= 序説

この一@<ruby>{篇, ぺん}を@<ruby>{刊行, かんかう}するに@<ruby>{際, さい}し、
一@<ruby>{言, ごん}@<ruby>{註釋, ちうしやく}の@<ruby>{必要, ひつえう}が@<ruby>{生, しやう}じて@<ruby>{參, まゐ}りました。

それは@<ruby>{元來, ぐわんらい}@<ruby>{本稿, ほんかう}そのものが、
@<ruby>{新家庭記者, しんかていきしや}の@<ruby>{求, もと}むるまゝに@<ruby>{話, はな}したるものに@<ruby>{過, す}ぎませぬから、
その@<ruby>{掲, かか}ぐる@<ruby>{記事, きじ}の@<ruby>{題目中, だいもくちう}には、
@<ruby>{勤勉, きんべん}と@<ruby>{意志, いし}、
@<ruby>{誠實, せいじつ}と@<ruby>{義務, ぎむ}、
@<ruby>{自由意志, じいういし}と@<ruby>{作業, さぎふ}、
@<ruby>{自由, じいう}と@<ruby>{正義, せいぎ}、
@<ruby>{母性愛, ほせいあい}など@<ruby>{私, わたくし}が@<ruby>{最, もつと}も@<ruby>{親, した}しみを@<ruby>{持, も}つ@<ruby>{題目, だいもく}が@<ruby>{目次, もくじ}に@<ruby>{見, み}えないことであります。
これは@<ruby>{私, わたくし}には@<ruby>{餘, あま}り@<ruby>{當然, たうぜん}すぎる@<ruby>{當然, たうぜん}の@<ruby>{事, こと}ゆゑ、
@<ruby>{別, べつ}に目次に@<ruby>{擧, あ}げなくとも、
@<ruby>{自然, しぜん}に@<ruby>{話, はなし}の@<ruby>{中, なか}に@<ruby>{含有, がんいう}して@<ruby>{居, を}りますから、
それより@<ruby>{私, わたくし}がもつと@<ruby>{難, むづ}かしくて、
@<ruby>{處世上, しよせいちやう}@<ruby>{困難, こんなん}を@<ruby>{感, かん}じたことや、
@<ruby>{古來, こらい}の@<ruby>{弊害, へいがい}であつた「@<ruby>{才子多病, さいしたびやう}」だの「@<ruby>{天才短命, てんさいたんめい}」などに@<ruby>{就, つい}て、
それ@<ruby>{等, ら}を@<ruby>{豫防, よばう}することを@<ruby>{研究, けんきう}した@<ruby>{事實, じじつ}などを@<ruby>{載, の}せた@<ruby>{方, はう}が@<ruby>{利益, りえき}ではないかと@<ruby>{考, かんが}へたので@<ruby>{御座, ござ}います。

@<ruby>{併, しか}し@<ruby>{世, よ}には、
@<ruby>{私, わたくし}と@<ruby>{境遇, きやうぐう}を@<ruby>{異, こと}にする@<ruby>{人, ひと}も@<ruby>{多, おほ}くあり、
@<ruby>{日常, にちじやう}@<ruby>{生活, せいくわつ}に@<ruby>{必要, ひつえう}なる@<ruby>{道徳, だうとく}を@<ruby>{輕, かろ}んずる@<ruby>{意味, いみ}に@<ruby>{解, かい}されるやうなことがあつては、
@<ruby>{非常, ひじやう}に@<ruby>{遺憾, ゐかん}でありますから、
@<ruby>{今, いま}その@<ruby>{取違, とりちが}ひの@<ruby>{無, な}い@<ruby>{爲, た}め一@<ruby>{言, ごん}@<ruby>{註釋, ちうしやく}を@<ruby>{加, くは}へ、
@<ruby>{日常, にちじやう}@<ruby>{必要, ひつえう}な@<ruby>{道徳, だうとく}の@<ruby>{解釋, かいしやく}を@<ruby>{次, つぎ}に@<ruby>{簡単, かんたん}に@<ruby>{述, の}べて@<ruby>{見, み}たいと@<ruby>{存, ぞん}じます。

== 一 勤勉と意志

@<ruby>{眞, しん}の@<ruby>{意味, いみ}に@<ruby>{於, おい}て@<ruby>{生, い}きると@<ruby>{云, い}ふことは、
@<ruby>{勇敢, ゆうかん}に@<ruby>{働, はたら}くの@<ruby>{謂, いひ}で、
@<ruby>{人生, じんせい}は@<ruby>{勇敢, ゆうかん}に、
また@<ruby>{根氣, こんき}よく、
@<ruby>{働, はたら}かねばならぬ@<ruby>{戰爭, せんさう}であります、
たとへ@<ruby>{外界, ぐわいかい}の@<ruby>{敵, てき}はなくとも@<ruby>{内心, ないしん}の@<ruby>{情慾, じやうよく}、
@<ruby>{我儘等, わがまゝなど}、
@<ruby>{意志, いし}の@<ruby>{働, はたら}きを@<ruby>{邪魔, じやま}するものと@<ruby>{根氣, こんき}よく@<ruby>{闘, たたか}はねばなりません、
@<ruby>{人間, にんげん}は@<ruby>{高尚, かうしやう}なる@<ruby>{決心, けつしん}に@<ruby>{鼓吹, こすゐ}されて、
@<ruby>{自分, じぶん}に@<ruby>{與, あた}へられたる@<ruby>{職分, しよくぶん}を@<ruby>{固守, こしゆ}せねばなりません。

@<ruby>{凡, およ}そ@<ruby>{人間, にんげん}の@<ruby>{決心, けつしん}は「@<ruby>{氣高, けだか}く@<ruby>{勇氣, ゆうき}を@<ruby>{振, ふる}ひ、
@<ruby>{強, つよ}く@<ruby>{意志, いし}を@<ruby>{働, はたら}かせ、
そして@<ruby>{義務, ぎむ}の@<ruby>{途, みち}に@<ruby>{逡巡, しゆんじゆん}せざる」@<ruby>{的, てき}のものでなくてはなりません。
@<ruby>{神, かみ}が@<ruby>{人間, にんげん}に@<ruby>{與, あた}へてくれた@<ruby>{意志, いし}の@<ruby>{力, ちから}は、
その@<ruby>{大小, だいせう}を@<ruby>{問, と}はず、
@<ruby>{天授, てんじゆ}の@<ruby>{寶, たから}であります。
@<ruby>{我等, われら}は一@<ruby>{方, はう}に@<ruby>{於, おい}て@<ruby>{此, この}@<ruby>{意志, いし}を@<ruby>{用, もち}ゐずして@<ruby>{死滅, しめつ}せしむべきでないと@<ruby>{同時, どうじ}に、
@<ruby>{他方, はう}に@<ruby>{於, おい}て@<ruby>{誘惑, いうわく}、
@<ruby>{情慾, じやうよく}、
@<ruby>{我儘等, わがまゝなど}の@<ruby>{爲, た}めに@<ruby>{之, これ}を@<ruby>{汚, けが}してはなりませぬ。
そして@<ruby>{常, つね}に@<ruby>{自由意志, じいういし}を@<ruby>{働, はたら}かせる@<ruby>{事, こと}に@<ruby>{依, よつ}て、
あらゆる@<ruby>{誘惑, いうわく}、
あらゆる@<ruby>{情慾, じやうよく}、
あらゆる@<ruby>{我儘, わがまゝ}に@<ruby>{對抗, たいかう}し、
@<ruby>{活動, くわつどう}するの@<ruby>{習慣, しふくわん}を@<ruby>{作, つく}り、
それが@<ruby>{性質, せいしつ}となれば、
@<ruby>{其人, そのひと}は@<ruby>{常, つね}に@<ruby>{幸福, かうふく}であることが@<ruby>{出來, でき}ます、
@<ruby>{蓋, けだ}し「@<ruby>{仕事, しごと}は@<ruby>{幸福, かうふく}である」ので、
@<ruby>{仕事, しごと}を@<ruby>{樂, たのし}んですることの@<ruby>{出來, でき}る@<ruby>{人, ひと}は、
@<ruby>{如何, いか}なる@<ruby>{苦痛, くつう}も@<ruby>{之, これ}に@<ruby>{依, よつ}て@<ruby>{慰, なぐさ}められます、
「@<ruby>{神, かみ}は@<ruby>{自, みづか}ら@<ruby>{助, たす}くる@<ruby>{人, ひと}を@<ruby>{助, たす}け@<ruby>{給, たま}ふ」のであります、
@<ruby>{又, また}「@<ruby>{働, はたら}く@<ruby>{所, ところ}に@<ruby>{勢力, せいりょく}が@<ruby>{集, あつ}まる」とも@<ruby>{云, い}はれ、
@<ruby>{働, はたら}くことの@<ruby>{好, す}きな@<ruby>{人, ひと}は@<ruby>{自然, しぜん}@<ruby>{有力者, いうりょくしや}となり、
@<ruby>{常, つね}に@<ruby>{生々, いき〱}として@<ruby>{暮, く}らすことが@<ruby>{出來, でき}ます。

== 二 誠實と義務

@<ruby>{前段, ぜんだん}に、
@<ruby>{人間, にんげん}の@<ruby>{勤勉, きんべん}に@<ruby>{就, つ}いて@<ruby>{述, の}べましたが、
@<ruby>{勤勉, きんべん}は@<ruby>{必要, ひつえう}でありますが、
@<ruby>{同時, どうじ}に@<ruby>{誠實, せいじつ}でなければなりません。
「@<ruby>{人心, じんしん}の@<ruby>{歸趨, きすう}を@<ruby>{正, ただし}くせよ」と　@<ruby>{陛下, へいか}の@<ruby>{御沙汰, おさた}にも@<ruby>{御座, ござ}いますが、
@<ruby>{私共, わたくしども}は@<ruby>{人間, にんげん}の@<ruby>{爲, な}すべき@<ruby>{義務, ぎむ}を@<ruby>{遂行, すゐかう}すべく@<ruby>{働, はたら}くのが@<ruby>{最, もつと}も@<ruby>{正, ただ}しいのであります、
@<ruby>{義務, ぎむ}は@<ruby>{人格, じんかく}の@<ruby>{誠實, せいじつ}と@<ruby>{言, い}ふことと@<ruby>{密接, みつせつ}に@<ruby>{連結, れんけつ}して@<ruby>{居, を}ります、
そして@<ruby>{義務, ぎむ}の@<ruby>{人, ひと}は@<ruby>{先, ま}づ@<ruby>{第, だい}一にその@<ruby>{行為, かうゐ}は@<ruby>{勿論, もちろん}、
その@<ruby>{言語, げんご}に@<ruby>{於, おい}ても@<ruby>{誠實, せいじつ}であります、
@<ruby>{義務, ぎむ}の@<ruby>{人, ひと}は@<ruby>{正, ただ}しいことを@<ruby>{正, ただ}しい@<ruby>{方法, はうはふ}に@<ruby>{於, おい}て、
@<ruby>{正, ただ}しい@<ruby>{時, とき}に@<ruby>{言, い}ひ@<ruby>{且, か}つ@<ruby>{行, おこな}ふのであります。

@<ruby>{誠實, せいじつ}は@<ruby>{社會結合, しやくわいけつごふ}の@<ruby>{連鎖, れんさ}@<ruby>{其物, そのもの}であります、
@<ruby>{此, この}@<ruby>{連鎖, れんさ}がなければ@<ruby>{社會, しやくわい}の@<ruby>{存在, そんざい}は@<ruby>{不可能, ふかのう}であります、
そして@<ruby>{社會, しやくわい}は@<ruby>{解體, かいたい}して@<ruby>{無政府, むせいふ}と@<ruby>{混沌, こんとん}に@<ruby>{陷, おちゐ}るでありませう、
一つの@<ruby>{家庭, かてい}は@<ruby>{虚偽, きよぎ}により@<ruby>{治, をさ}まるものではありません、
一つの@<ruby>{國家, こくか}も@<ruby>{之, こ}れと@<ruby>{同, おな}じ@<ruby>{理, り}であります、
@<ruby>{如何, いか}なる@<ruby>{條件, でうけん}と@<ruby>{雖, いへど}も@<ruby>{誠實, せいじつ}を@<ruby>{犠牲, ぎせい}に@<ruby>{供, きよう}することを@<ruby>{許, ゆる}す@<ruby>{條件, でうけん}はありません、
@<ruby>{誠實, せいじつ}は@<ruby>{人生, じんせい}一@<ruby>{切, さい}の@<ruby>{關係, くわんけい}に@<ruby>{於, おい}て@<ruby>{至高, しかう}の@<ruby>{地位, ちゐ}を@<ruby>{有, も}たねばならぬのであります。

== 三 自由意志と作業

@<ruby>{人間, にんげん}は、
@<ruby>{作業, さげふ}に@<ruby>{依, よつ}て@<ruby>{良心, りやうしん}の@<ruby>{潔直, けつちよく}を@<ruby>{保, たも}ち、
@<ruby>{作業, さげふ}に@<ruby>{依, よつ}て@<ruby>{意志, いし}を@<ruby>{強健, きやうけん}にすることが@<ruby>{出來, でき}ます、
@<ruby>{羅馬, ローマ}はプルジョァ@<ruby>{階級, かいきふ}が@<ruby>{怠惰, たいだ}に@<ruby>{流, なが}れて@<ruby>{自, みづか}ら@<ruby>{働, はたら}かず、
一@<ruby>{切, さい}の@<ruby>{仕事, しごと}は@<ruby>{勿論, もちろん}@<ruby>{戰爭, せんさう}までも、
プロレタリヤや、
@<ruby>{奴隷, どれい}に@<ruby>{任, まか}せた@<ruby>{爲, た}めに@<ruby>{亡國, ぼうこく}となりました。

@<ruby>{人間, にんげん}は、
@<ruby>{自由意志, じいういし}の@<ruby>{作業, さげふ}に@<ruby>{依, よ}つてのみ@<ruby>{人生, じんせい}の@<ruby>{理想, りさう}を@<ruby>{實現, じつげん}することが@<ruby>{出來, でき}るのであります。
@<ruby>{人, ひと}が@<ruby>{真直, まつすぐ}に@<ruby>{立, た}たんと@<ruby>{欲, ほつ}すれば、
それは@<ruby>{自己, じこ}の@<ruby>{努力, どりよく}によつて@<ruby>{爲, な}さねばなりません、
@<ruby>{蓋, けだ}し、
@<ruby>{他人, たにん}の@<ruby>{助力, ぢよりよく}によつて@<ruby>{支持, しぢ}されるのでは、
それを@<ruby>{繼續, けいぞく}する@<ruby>{譯, わけ}に@<ruby>{行, ゆ}きません、
@<ruby>{人, ひと}は@<ruby>{自己, じこ}を@<ruby>{支配, しはい}し、
@<ruby>{自己, じこ}の@<ruby>{行為, かうゐ}を@<ruby>{支配, しはい}します、
@<ruby>{彼, かれ}は@<ruby>{虚偽, きよぎ}を@<ruby>{避, さ}けて@<ruby>{誠實, せいじつ}たることが@<ruby>{出來, でき}ます、
@<ruby>{彼, かれ}は@<ruby>{淫奔, いんぽん}を@<ruby>{遠, とほ}ざけて@<ruby>{節慾, せつよく}することが@<ruby>{出來, でき}ます、
@<ruby>{彼, かれ}は@<ruby>{殘酷, ざんこく}の@<ruby>{行為, かうゐ}を@<ruby>{避, さ}けて@<ruby>{寛仁, くわんじん}@<ruby>{大度, だいど}たることが@<ruby>{出來, でき}ます、
@<ruby>{此等, これら}は@<ruby>{皆, みな}@<ruby>{自由意志, じいういし}に@<ruby>{依, よ}つて@<ruby>{出來, でき}るので、
@<ruby>{誘惑, いうわく}や@<ruby>{情慾, じやうよく}や@<ruby>{我儘, わがまま}に@<ruby>{妨, さまた}げられる@<ruby>{弱, よわ}い@<ruby>{意志, いし}の@<ruby>{人, ひと}には@<ruby>{決, けつ}して@<ruby>{爲, な}し@<ruby>{得, え}ないのであります。

@<ruby>{自由, じゆう}と@<ruby>{云, い}ふことは@<ruby>{勇敢, ゆうかん}なる@<ruby>{意志, いし}を@<ruby>{以, もつ}て@<ruby>{節慾, せつよく}し、
@<ruby>{人, ひと}にも、
@<ruby>{自分, じぶん}にも@<ruby>{住, す}みよくする、
@<ruby>{即, すなは}ち@<ruby>{正義, せいぎ}と@<ruby>{云, い}ふことと@<ruby>{同意義, どういぎ}であります。

@<ruby>{然, しか}るに@<ruby>{或, あ}る@<ruby>{女性等, ぢよせいら}は「@<ruby>{往昔, わうせき}@<ruby>{婦人, ふじん}は@<ruby>{男子, だんし}の@<ruby>{爲, た}めに@<ruby>{壓迫, あつぱく}を@<ruby>{受, う}け@<ruby>{居, ゐ}たが、
@<ruby>{維新以來, ゐしんいらい}、
@<ruby>{婦人, ふじん}も@<ruby>{男子, だんし}と@<ruby>{殆, ほとん}ど@<ruby>{同等, どうとう}の@<ruby>{權利, けんり}と@<ruby>{自由, じいう}とを@<ruby>{得, え}たから、
@<ruby>{少, すこ}しは@<ruby>{貞操, ていさう}に@<ruby>{缺, か}くる@<ruby>{處, ところ}があつてもそれは@<ruby>{自由, じいう}である」と@<ruby>{思, おも}つてゐるでせう。
これは@<ruby>{大, だい}なる@<ruby>{誤解, ごかい}で、
@<ruby>{家庭, かてい}は@<ruby>{婦人, ふじん}に@<ruby>{依, よ}つて@<ruby>{治, をさ}められ、
@<ruby>{茲, こゝ}に@<ruby>{於, おい}て@<ruby>{將來, しやうらい}の@<ruby>{國民, こくみん}は@<ruby>{生, うま}れ、
@<ruby>{育, そだ}てられ、
@<ruby>{人格, じんかく}を@<ruby>{作, つく}らるるのであります、
@<ruby>{然, しか}るに@<ruby>{將來, しやうらい}の@<ruby>{國民, こくみん}を@<ruby>{生, う}み@<ruby>{且, か}つ@<ruby>{育, そだ}つるところの@<ruby>{婦人, ふじん}が、
@<ruby>{貞操堅固, ていさうけんご}でなくて@<ruby>{如何, どう}しませう、
@<ruby>{子供, こども}は@<ruby>{母, はは}を@<ruby>{模範, もはん}として@<ruby>{之, これ}を@<ruby>{模倣, もはう}し、
@<ruby>{自己, じこ}の@<ruby>{人格, じんかく}を@<ruby>{作, つく}るのであります、
@<ruby>{母, はは}にして@<ruby>{不貞操, ふていさう}なれば、
@<ruby>{家庭, かてい}は@<ruby>{決, けつ}して@<ruby>{治, をさま}らず、
@<ruby>{家庭, かてい}は@<ruby>{破綻, はたん}を@<ruby>{生, しやう}じ、
@<ruby>{秩序, ちつじよ}は@<ruby>{全然, ぜんぜん}@<ruby>{紊, みだ}るるのであります、
そこには@<ruby>{決, けつ}して@<ruby>{眞, しん}の@<ruby>{自由, じいう}が@<ruby>{存在, そんざい}することはありません。

@<ruby>{自由, じいう}は@<ruby>{正義, せいぎ}と@<ruby>{同意義, どういぎ}であるばかりでなく、
@<ruby>{自由, じいう}と@<ruby>{正義, せいぎ}とが@<ruby>{分離, ぶんり}するに@<ruby>{於, おい}ては@<ruby>{兩者共, りやうしやとも}に@<ruby>{安全, あんぜん}でないのであります、
@<ruby>{自由, じいう}の@<ruby>{貴, たふと}さは@<ruby>{秩序, ちつじよ}と@<ruby>{並行, へいかう}するにあるからであります。

@<ruby>{意志, いし}の@<ruby>{自由行動, じいうかうどう}に@<ruby>{依, よ}つてのみ、
@<ruby>{自分, じぶん}@<ruby>{自身, じしん}も、
@<ruby>{家庭, かてい}も、
@<ruby>{國家, こくか}も@<ruby>{治, をさ}まるのでありますから、
@<ruby>{自由, じいう}と@<ruby>{正義, せいぎ}とは@<ruby>{同意義, どういぎ}であります、
@<ruby>{之, こ}れは@<ruby>{又, また}@<ruby>{孔子, こうし}の@<ruby>{所謂, いわゆる}「@<ruby>{國, くに}を@<ruby>{治, をさ}めんとすれば@<ruby>{先, ま}づその@<ruby>{家, いへ}を@<ruby>{齊, ととの}へ、
その@<ruby>{家, いへ}を@<ruby>{齊, ととの}へんとすれば、
@<ruby>{先, ま}づその@<ruby>{身, み}を@<ruby>{修, をさ}め、
その@<ruby>{身, み}を@<ruby>{修, をさ}めんとすれば@<ruby>{先, ま}づその@<ruby>{心, こころ}を@<ruby>{正, ただ}しうす」と@<ruby>{云, い}はれたのと@<ruby>{同意義, どういぎ}で、
@<ruby>{何, いづ}れも@<ruby>{正義, せいぎ}に@<ruby>{基, もと}づくのであります、
　@<ruby>{陛下, へいか}の@<ruby>{下, くだ}し@<ruby>{給, たま}はつた@<ruby>{敎育, けういく}に@<ruby>{關, くわん}する@<ruby>{御沙汰, おさた}の@<ruby>{中, なか}にも「@<ruby>{人心, じんしん}の@<ruby>{歸趨, きすう}を@<ruby>{正, ただ}しくせよ」と@<ruby>{仰, あふ}せられました、
@<ruby>{私共, わたくしども}は@<ruby>{此, この}@<ruby>{心, こころ}を@<ruby>{正, ただ}しくすることに@<ruby>{深, ふか}く@<ruby>{留意, りうい}し、
@<ruby>{心, こころ}を@<ruby>{紊, みだ}し、
@<ruby>{家庭, かてい}を@<ruby>{不秩序, ふちつじよ}にして@<ruby>{將來, しやうらい}の@<ruby>{國民, こくみん}を@<ruby>{過, あや}まる@<ruby>{不貞操, ふていさう}は@<ruby>{自由意志, じいういし}の@<ruby>{反對, はんたい}にて、
その@<ruby>{罪惡, ざいあく}は@<ruby>{洵, まこと}に@<ruby>{免, ゆる}すべからざるものなることを@<ruby>{自覺, じかく}し、
@<ruby>{純潔, じゆんけつ}を@<ruby>{固守, こしゆ}せねばなりません。

== 四 權利、義務、母性愛

@<ruby>{前段, ぜんだん}に@<ruby>{申, まう}し@<ruby>{述, の}べた@<ruby>{如, ごと}く@<ruby>{女性, ぢよせい}には@<ruby>{貞操, ていさう}を@<ruby>{固守, こしゆ}する@<ruby>{事, こと}が@<ruby>{必要, ひつえう}でありますが、
それと@<ruby>{同時, どうじ}に@<ruby>{男性, だんせい}には@<ruby>{貞操, ていさう}の@<ruby>{必要, ひつえう}が@<ruby>{無, な}いでせうか、
@<ruby>{勿論, もちろん}@<ruby>{男性, だんせい}にも@<ruby>{貞操, ていさう}は@<ruby>{極, きは}めて@<ruby>{大切, たいせつ}であります、
@<ruby>{父, ちち}にして@<ruby>{品行, ひんかう}に@<ruby>{缺, か}くる@<ruby>{處, ところ}あれば、
@<ruby>{其, そ}の@<ruby>{子供, こども}が@<ruby>{段々成長, だんだんせいちやう}するに@<ruby>{從, したが}ひ@<ruby>{自然, しぜん}にこれを@<ruby>{見習, みなら}ひ、
@<ruby>{真似, まね}するか@<ruby>{然, しか}からずば@<ruby>{父, ちち}に@<ruby>{對, たい}する@<ruby>{尊敬, そんけい}の@<ruby>{心, こころ}を@<ruby>{失, うしな}ふか、
@<ruby>{兎, と}に@<ruby>{角, かく}@<ruby>{家庭, かてい}は@<ruby>{何, なん}となく@<ruby>{暗, くら}くなり、
@<ruby>{家族, かぞく}の@<ruby>{幸福, かうふく}に@<ruby>{悪影響, あくえいきやう}を@<ruby>{及, およ}ぼすは@<ruby>{自明, じめい}の@<ruby>{理, り}でありますから、
@<ruby>{出來得, できう}る限り@<ruby>{之, これ}を@<ruby>{豫防, よばう}せねばなりません。
@<ruby>{而, しか}して@<ruby>{如何, いか}にして@<ruby>{之, これ}を@<ruby>{豫防, よばう}し@<ruby>{得, う}るでありませう。

@<ruby>{家庭, かてい}に@<ruby>{於, おい}て@<ruby>{將來, しやうらい}の@<ruby>{國民, こくみん}の@<ruby>{人格, じんかく}を@<ruby>{陶冶, たうや}する@<ruby>{母, はは}が@<ruby>{先, ま}づ@<ruby>{自, みづか}ら@<ruby>{貞操, ていさう}を@<ruby>{堅固, けんご}にし、
@<ruby>{子供, こども}の@<ruby>{幼時, えうじ}より@<ruby>{男女, だんぢよ}を@<ruby>{問, と}はず、
@<ruby>{常, つね}に@<ruby>{御伽噺, おとぎばなし}@<ruby>{其他, そのた}の@<ruby>{方便, はうべん}に@<ruby>{依, よ}り、
@<ruby>{貞操觀念, ていさうくわんねん}の@<ruby>{萠芽, ほうが}を@<ruby>{植, う}へ@<ruby>{付, つ}けねばなりません、
@<ruby>{之, こ}れは@<ruby>{妻, つま}たり@<ruby>{母, はは}たるものが@<ruby>{其, そ}の@<ruby>{權利, けんり}を@<ruby>{有, いう}すると@<ruby>{共, とも}に@<ruby>{其, そ}の@<ruby>{義務, ぎむ}を@<ruby>{有, いう}するのであります、
@<ruby>{父, ちち}は@<ruby>{家庭, かてい}を@<ruby>{維持, ゐぢ}する@<ruby>{爲, た}めに@<ruby>{大概, たいがい}@<ruby>{外, そと}に@<ruby>{働, はたら}きますから、
@<ruby>{母, はは}は@<ruby>{家庭内, かていない}の@<ruby>{事, こと}に@<ruby>{專, もつぱ}ら@<ruby>{力, ちから}を@<ruby>{盡, つく}すべき@<ruby>{義務, ぎむ}があります、
@<ruby>{往昔, わうせき}@<ruby>{妻, つま}は@<ruby>{夫, をつと}に@<ruby>{對, たい}し@<ruby>{奴隷的, どれいてき}に@<ruby>{絶對服從, ぜつたいふくじう}しましたが、
@<ruby>{維新以後, ゐしんいご}@<ruby>{漸次, ぜんじ}@<ruby>{婦人, ふじん}も@<ruby>{殆, ほとん}ど@<ruby>{男子, だんし}と@<ruby>{等, ひと}しい@<ruby>{權利, けんり}を@<ruby>{得, え}ましたから、
@<ruby>{之, これ}に@<ruby>{伴生, ばんしやう}する@<ruby>{良妻賢母, りやうさいけんぼ}たる@<ruby>{義務, ぎむ}を@<ruby>{果, はた}さねばなりません、
@<ruby>{夫, をつと}が@<ruby>{家庭, かてい}を@<ruby>{支持, しぢ}する@<ruby>{義務, ぎむ}あれば、
@<ruby>{妻, つま}には@<ruby>{家, いへ}を@<ruby>{齊, ととの}へ@<ruby>{子女, しぢよ}を@<ruby>{敎育, けういく}し@<ruby>{夫, をつと}に@<ruby>{安心, あんしん}と@<ruby>{慰藉, ゐしや}とを@<ruby>{與, あた}ふる@<ruby>{義務, ぎむ}があります、
@<ruby>{然, しか}らば@<ruby>{若, も}し@<ruby>{妻, つま}が@<ruby>{夫, をつと}と@<ruby>{共稼, ともかせ}ぎするか、
@<ruby>{又, また}は@<ruby>{親讓, おやゆづ}りの@<ruby>{財産, ざいさん}を@<ruby>{有, いう}すれば、
@<ruby>{妻, つま}の@<ruby>{家庭, かてい}の@<ruby>{義務, ぎむ}は@<ruby>{消滅, せうめつ}しますか、
@<ruby>{否, いな}、
@<ruby>{女性, ぢよせい}は@<ruby>{元來, ぐわんらい}@<ruby>{神, かみ}より@<ruby>{特, とく}に@<ruby>{惠, めぐ}まれたる@<ruby>{天與, てんよ}の@<ruby>{寶, たから}、
@<ruby>{無我, むが}の@<ruby>{愛, あい}、
@<ruby>{所謂, いはゆる}@<ruby>{母性愛, ぼせいあい}を@<ruby>{先天的, せんてんてき}に@<ruby>{有, いう}しますから、
@<ruby>{女性, ぢよせい}は@<ruby>{摠, すべ}て@<ruby>{此, こ}の@<ruby>{母性愛, ぼせいあい}を@<ruby>{高潮, かうてう}し、
@<ruby>{敷衍, ふえん}し、
@<ruby>{此, こ}の@<ruby>{完全, くわんぜん}なる@<ruby>{發展擴充, はつてんくわくじゆう}に@<ruby>{依, よ}つて@<ruby>{自己, じこ}の@<ruby>{人格, じんかく}の@<ruby>{基礎, きそ}を@<ruby>{確立, かくりつ}し、
@<ruby>{以, もつ}て@<ruby>{健全, けんぜん}なる@<ruby>{家庭, かてい}の@<ruby>{建設, けんせつ}に@<ruby>{貢獻, こうけん}することは、
@<ruby>{神, かみ}に@<ruby>{對, たい}する@<ruby>{義務, ぎむ}ではありませんか、
@<ruby>{女性, ぢよせい}は@<ruby>{宜, よろ}しく@<ruby>{偉大, ゐだい}なる@<ruby>{勇氣, ゆうき}と@<ruby>{忍耐, にんたい}とを@<ruby>{以, もつ}て、
@<ruby>{母性愛, ぼせいあい}の@<ruby>{美點, びてん}を@<ruby>{遺憾, いかん}なく@<ruby>{發揮, はつき}し、
@<ruby>{此力, このちから}によつて、
@<ruby>{我, わ}が@<ruby>{子, こ}の@<ruby>{向上發展, かうじやうはつてん}の@<ruby>{爲, た}めに@<ruby>{努力, どりよく}し、
@<ruby>{有力, いうりよく}なる@<ruby>{効果, かうくわ}を@<ruby>{結, むす}ぶべく@<ruby>{決心, けつしん}しなくてはなりません、
@<ruby>{夫, をつと}や@<ruby>{子供, こども}に@<ruby>{盡, つく}す@<ruby>{高尚, かうしやう}なる@<ruby>{行為, かうゐ}が、
@<ruby>{母性愛, ぼせいあい}の@<ruby>{力, ちから}に@<ruby>{依, よ}つて、
@<ruby>{極, きは}めて@<ruby>{自然, しぜん}にして、
@<ruby>{大, だい}なる@<ruby>{困難, こんなん}なしに、
@<ruby>{自己, じこ}の@<ruby>{自由意志, じいういし}の@<ruby>{勇敢, ゆうかん}なる@<ruby>{働, はたらき}に@<ruby>{依, よ}つて、
@<ruby>{實現, じつげん}さるゝ@<ruby>{事, こと}、
@<ruby>{如何, いか}なる@<ruby>{誘惑, いうわく}に@<ruby>{直面, ちょくめん}しても@<ruby>{母性愛, ぼせいあい}より@<ruby>{湧, わ}き@<ruby>{出, い}づる@<ruby>{高尚, かうしやう}なる@<ruby>{理想, りさう}の@<ruby>{爲, た}めに、
@<ruby>{嚴格, げんかく}に@<ruby>{之, これ}を@<ruby>{抑制, よくせい}し@<ruby>{得, う}ることは、
@<ruby>{眞, しん}の@<ruby>{母, はは}たる@<ruby>{體驗, たいけん}を@<ruby>{有, いう}する@<ruby>{者, もの}に@<ruby>{非, あら}ざれば@<ruby>{知, し}る@<ruby>{事, こと}の@<ruby>{出來, でき}ぬ@<ruby>{婦人, ふじん}の@<ruby>{特徴, とくちよう}であります。
@<ruby>{恐, おそ}らくこれは@<ruby>{日本婦人, にほんふじん}に@<ruby>{於, おい}て@<ruby>{特, とく}に@<ruby>{著, いちじる}しく@<ruby>{發達, はつたつ}する@<ruby>{特徴, とくちよう}でありませう、
@<ruby>{要, えう}するに@<ruby>{家庭, かてい}の@<ruby>{幸不幸, かうふかう}、
@<ruby>{將來, しやうらい}の@<ruby>{國民, こくみん}の@<ruby>{善悪, ぜんあく}、
@<ruby>{男女, だんぢよ}@<ruby>{兩性, りやうせい}の@<ruby>{貞操, ていさう}@<ruby>{如何, いかん}は、
@<ruby>{悉, ことごと}く@<ruby>{皆, みな}@<ruby>{女性, ぢよせい}の@<ruby>{努力, どりよく}@<ruby>{如何, いかん}に@<ruby>{依, よ}つて@<ruby>{定, さだ}まるものであります、
@<ruby>{獨逸, どいつ}の@<ruby>{哲學者, てつがくしや}カイゼルリング@<ruby>{伯, はく}が「@<ruby>{世界, せかい}の@<ruby>{女性, ぢよせい}のうちで@<ruby>{完全, くわんぜん}に@<ruby>{近, ちか}いものありとすれば、
それは@<ruby>{日本, にほん}の@<ruby>{女性, ぢよせい}である」と言つたのは@<ruby>{當然, たうぜん}でせう、
@<ruby>{日本婦人, にほんふじん}が@<ruby>{古來, こらい}@<ruby>{特, とく}に@<ruby>{踐, ふ}み@<ruby>{來, きた}りたる「@<ruby>{貞操生命, ていさうせいめい}」の@<ruby>{觀念, くわんねん}を@<ruby>{婦人, ふじん}が@<ruby>{自由意志, じいういし}より@<ruby>{湧, わ}き@<ruby>{出, い}づる@<ruby>{國家的, こくかてき}@<ruby>{奉仕, ほうし}、
@<ruby>{愛國的, あいこくてき}@<ruby>{義務, ぎむ}として@<ruby>{之, これ}を@<ruby>{固守, こしゆ}し、
@<ruby>{否, いな}@<ruby>{權利, けんり}@<ruby>{義務, ぎむ}を@<ruby>{超越, てうえつ}したる@<ruby>{至上, しじやう}の@<ruby>{道徳, だうとく}として、
@<ruby>{神聖, しんせい}なる@<ruby>{奉仕的, ほうしてき}@<ruby>{觀念, くわんねん}よりの@<ruby>{要求, えうきう}として@<ruby>{固守, こしゆ}し、
@<ruby>{以, もつ}て@<ruby>{日本婦人, にほんふじん}に@<ruby>{就, つい}てカイゼルリングの@<ruby>{批評, ひひやう}の@<ruby>{正鵠, せいこう}を@<ruby>{得, え}たるものたらしめ、
@<ruby>{日本, にほん}@<ruby>{男子, だんし}をして@<ruby>{西洋, せいやう}@<ruby>{男子, だんし}の@<ruby>{如, ごと}く@<ruby>{結婚, けつこん}を@<ruby>{躊躇, ちうちょ}@<ruby>{逡巡, しゆんじゆん}せしめず、
@<ruby>{結婚難, けつこんなん}の@<ruby>{不幸, ふかう}を@<ruby>{未然, みぜん}に@<ruby>{防, ふせ}がしめたいものではありませんか。

== 五 母性愛と新著「母」に就て

@<ruby>{鶴見祐輔, つるみいうすけ}@<ruby>{氏, し}@<ruby>{著, ちょ}「@<ruby>{母, はは}」が@<ruby>{普通, ふつう}の@<ruby>{小説, せうせつ}を@<ruby>{超越, てうえつ}し、
その@<ruby>{長處, ちやうしよ}であり、
@<ruby>{美點, びてん}であると@<ruby>{私, わたくし}の@<ruby>{認, みと}むる@<ruby>{所, ところ}は、
@<ruby>{女性, ぢよせい}が@<ruby>{特, とく}に@<ruby>{惠, めぐ}まれたる@<ruby>{天與, てんよ}の@<ruby>{寶, たから}とも@<ruby>{云, い}ふべき@<ruby>{母性愛, ぼせいあい}を@<ruby>{高潮, かうてう}し、
@<ruby>{敷衍, ふえん}し、
この@<ruby>{完全, くわんぜん}なる@<ruby>{發展, はつてん}@<ruby>{擴充, くわくじゆう}に@<ruby>{依, よ}つて@<ruby>{人格, じんかく}の@<ruby>{基礎, きそ}を@<ruby>{確立, かくりつ}し、
@<ruby>{以, もつ}て@<ruby>{健全, けんぜん}なる@<ruby>{家庭, かてい}の@<ruby>{建設, けんせつ}に@<ruby>{貢獻, こうけん}しやうとする@<ruby>{作者, さくしや}の@<ruby>{理想, りさう}が@<ruby>{活躍, くわつやく}してゐる@<ruby>{點, てん}であります、
@<ruby>{即, すなは}ち@<ruby>{母, はは}としての@<ruby>{偉大, ゐだい}なる@<ruby>{勇氣, ゆうき}と@<ruby>{忍耐, にんたい}との@<ruby>{例, れい}を@<ruby>{示, しめ}し、
@<ruby>{母性愛, ぼせいあい}の@<ruby>{美點, びてん}を@<ruby>{遺憾, いかん}なく@<ruby>{發揮, はつき}し、
この@<ruby>{力, ちから}に@<ruby>{依, よ}つて@<ruby>{獨學, どくがく}@<ruby>{以, もつ}て@<ruby>{賢婦, けんふ}となり、
@<ruby>{單, たん}に@<ruby>{自己, じこ}の@<ruby>{向上, かうじやう}@<ruby>{發展, はつてん}の@<ruby>{爲, た}めよりも、
@<ruby>{我, わ}が@<ruby>{子, こ}の@<ruby>{向上, かうじやう}@<ruby>{發展, はつてん}に@<ruby>{努力, どりよく}することがより@<ruby>{有力, いうりよく}なる@<ruby>{効果, かうくわ}を@<ruby>{結, むす}ぶものであることを、
@<ruby>{作, さく}の@<ruby>{筋, すぢ}に@<ruby>{巧, たくみ}に@<ruby>{描, ゑが}かれて@<ruby>{居, を}ります、
@<ruby>{己, おのれ}を@<ruby>{空, むなし}うして@<ruby>{夫, をつと}や@<ruby>{子供, こども}に@<ruby>{盡, つく}す@<ruby>{高尚, かうしやう}なる@<ruby>{行為, かうゐ}が@<ruby>{母性愛, ぼせいあい}の@<ruby>{力, ちから}によつて@<ruby>{極, きは}めて@<ruby>{自然, しぜん}に、
@<ruby>{大, だい}なる@<ruby>{困難, こんなん}なしに、
@<ruby>{自己, じこ}の@<ruby>{自由意志, じいういし}に@<ruby>{依, よ}つて@<ruby>{實現, じつげん}する@<ruby>{事, こと}を@<ruby>{敎, をし}へ、
@<ruby>{尚, なほ}@<ruby>{普通, ふつう}には@<ruby>{猛烈, もうれつ}なる@<ruby>{戀愛, れんあい}にも@<ruby>{陷, おちゐ}り@<ruby>{易, やす}き@<ruby>{程, ほど}の@<ruby>{大々的, だい〱てき}@<ruby>{誘惑, いうわく}に@<ruby>{直面, ちょくめん}しながら、
（@<ruby>{近來, きんらい}は@<ruby>{自他, じた}@<ruby>{共, とも}に@<ruby>{許, ゆる}して@<ruby>{憚, ははか}らぬ@<ruby>{未亡人, みほうじん}の@<ruby>{再婚, さいこん}すら）@<ruby>{高尚, かうしやう}なる@<ruby>{理想, りさう}の@<ruby>{爲, た}め@<ruby>{嚴格, げんかく}にこれを@<ruby>{抑制, よくせい}し、
@<ruby>{日本婦人, にほんふじん}@<ruby>{獨特, どくとく}の「@<ruby>{貞操生命, ていさうせいめい}」を@<ruby>{全, まつた}うせしめ、
カイゼルリング@<ruby>{伯, はく}の@<ruby>{言, げん}もこの@<ruby>{新著, しんちよ}「@<ruby>{母, はは}」によつて@<ruby>{實際, じつさい}に@<ruby>{證明, しやうめい}せられたと@<ruby>{申, まう}してもよいでせう。
@<ruby>{日本男子, にほんだんし}をして@<ruby>{西洋, せいやう}@<ruby>{男子, だんし}の@<ruby>{如, ごと}く@<ruby>{結婚, けつこん}を@<ruby>{躊躇逡巡, ちうちよしゆんじゆん}せしめず、
@<ruby>{結婚難, けつこんなん}の@<ruby>{不幸, ふかう}を@<ruby>{未然, みぜん}に@<ruby>{防, ふせ}ぎ、
@<ruby>{健全, けんぜん}なる@<ruby>{家庭建設, かていけんせつ}に@<ruby>{重, おも}きを@<ruby>{置, お}く@<ruby>{爲, た}め@<ruby>{女子, ぢよし}の@<ruby>{貞操, ていさう}を@<ruby>{堅固, けんご}に@<ruby>{導, みちび}かんとする@<ruby>{點, てん}に@<ruby>{於, おい}て、
@<ruby>{本書, ほんしよ}は@<ruby>{國家社會, こくかしやくわい}に@<ruby>{貢獻, かうけん}する@<ruby>{所, ところ}@<ruby>{頗, すこぶ}る@<ruby>{大, だい}なりと@<ruby>{信, しん}じます、
@<ruby>{尚, なほ}@<ruby>{行文流暢, ぎやうぶんりうちやう}にして@<ruby>{無駄, むだ}な@<ruby>{文字, もんじ}なく、
@<ruby>{讀者, どくしや}の@<ruby>{知識増進, ちしきぞうしん}を@<ruby>{期, き}せられたる@<ruby>{苦心, くしん}の@<ruby>{跡, あと}が@<ruby>{見, み}え、
@<ruby>{而, しか}も@<ruby>{始終興味津々, しじうきょうみしん〱}として@<ruby>{盡, つ}きぬ@<ruby>{所, ところ}は、
@<ruby>{無味乾燥, むみかんさう}なる@<ruby>{敎科書以上, けうくわしよいじやう}に@<ruby>{多大, ただい}の@<ruby>{効果, かうくわ}あることを@<ruby>{信, しん}じて@<ruby>{疑, うたが}ひません、
@<ruby>{私, わたくし}は@<ruby>{世, よ}の@<ruby>{青年男女, せいねんだんぢよ}のみならず、
@<ruby>{父, ちち}も@<ruby>{母, はは}も@<ruby>{皆, みな}@<ruby>{擧, こぞ}つて@<ruby>{一讀, どく}せられ、
@<ruby>{以, もつ}て@<ruby>{將來, しやうらい}の@<ruby>{國民, こくみん}の@<ruby>{改善, かいぜん}に@<ruby>{資, し}せられんことを@<ruby>{祈, いの}りつつ、
@<ruby>{書中, しよちう}に@<ruby>{在, あ}る@<ruby>{次, つぎ}の一@<ruby>{文, ぶん}を@<ruby>{紹介, せうかい}して@<ruby>{弘, ひろ}く@<ruby>{推奨, すゐしやう}する@<ruby>{次第, しだい}であります。

「@<ruby>{子, こ}を@<ruby>{愛, あい}し@<ruby>{子, こ}を@<ruby>{思, おも}ふ@<ruby>{女, をんな}の一@<ruby>{念, ねん}が@<ruby>{母, は}といふ@<ruby>{高御座, たかみくら}に@<ruby>{坐, すわ}つたとき、
@<ruby>{聖者, せいしや}にも@<ruby>{愛國者, あいこくしや}にも@<ruby>{哲人, てつじん}にも@<ruby>{劣, おと}らない@<ruby>{貴, たふと}い@<ruby>{御光, ごくわう}が@<ruby>{射, さ}してゐるのだといふことを@<ruby>{往々, わう〱}にして@<ruby>{忘, わす}れがちである。

@<ruby>{英雄, えいゆう}よ、
@<ruby>{偉人, ゐじん}よ、
@<ruby>{聖者, せいしや}よ、
@<ruby>{愛國者, あいこくしや}よ、
@<ruby>{御身等, おんみら}が@<ruby>{國, くに}を@<ruby>{思, おも}ひ、
@<ruby>{神, かみ}を@<ruby>{思, おも}ひ、
@<ruby>{眞理, しんり}を@<ruby>{思, おも}ひ、
@<ruby>{正義, せいぎ}を@<ruby>{思, おも}ふの@<ruby>{純情, じゆんじやう}が@<ruby>{果, はた}して@<ruby>{母, は}が@<ruby>{子, こ}を@<ruby>{愛, あい}し@<ruby>{子, こ}を@<ruby>{思, おも}ふだけの@<ruby>{純潔, じゆんけつ}と@<ruby>{深刻, しんこく}さとをもつてゐるか、
@<ruby>{御身達, おんみたち}が@<ruby>{國, くに}の@<ruby>{爲, た}め、
@<ruby>{神, かみ}の@<ruby>{爲, た}め、
@<ruby>{眞理, しんり}のため、
@<ruby>{正義, せいぎ}のために@<ruby>{死, し}んでゆくとき、
@<ruby>{母, は}が@<ruby>{子供, こども}のために死んでゆくとき@<ruby>{程, ほど}の@<ruby>{満足, まんぞく}をもつて@<ruby>{死, し}んでゆけるか、
@<ruby>{否, いな}@<ruby>{死, し}ぬことは@<ruby>{易, やさ}しい。
イブセンの言つたやうに、
@<ruby>{人間, にんげん}は@<ruby>{他人, たにん}の@<ruby>{爲, た}めに@<ruby>{死, し}ぬことは@<ruby>{出來, でき}る。
しかし@<ruby>{他人, たにん}の@<ruby>{爲, た}めに@<ruby>{生, い}きてゐることは@<ruby>{出來, でき}ないのだ。
@<ruby>{死, し}ねばそれで@<ruby>{萬事, ばんじ}が@<ruby>{終, をは}つてしまふのだ、
たゞ一@<ruby>{度, ど}@<ruby>{決心, けつしん}すれば、
あとは@<ruby>{極樂, ごくらく}だ、
しかし@<ruby>{生, い}きてゐるのは@<ruby>{辛, つら}い、
@<ruby>{生, い}きてゐる@<ruby>{間, あひだ}は、
@<ruby>{我々, われ〱}は三百六十五@<ruby>{日, にち}、
二六@<ruby>{時中, じちう}、
@<ruby>{間斷, かんだん}なき@<ruby>{誘惑, いうわく}に@<ruby>{會, あ}つてゐるのだ、
@<ruby>{肉體, にくたい}の@<ruby>{誘惑, いうわく}、
@<ruby>{精神, せいしん}の@<ruby>{誘惑, いうわく}、
その@<ruby>{幾, いく}百千を@<ruby>{數, かぞ}ふる@<ruby>{誘惑, いうわく}が@<ruby>{姿, すがた}をかへ、
@<ruby>{形, かたち}をかへて@<ruby>{我々, われ〱}に@<ruby>{迫, せま}つてくるのだ。
@<ruby>{昨日, さくじつ}の@<ruby>{決心, けつしん}が@<ruby>{今日, けふ}にぶり、
@<ruby>{今朝, けさ}の@<ruby>{決心, けつしん}が@<ruby>{午後, ごご}には@<ruby>{變, かは}る。
それが@<ruby>{人間, にんげん}だ、
それが@<ruby>{人生, じんせい}だ。
……さういふ@<ruby>{風, ふう}に@<ruby>{我々, われ〱}は@<ruby>{神, かみ}さまに@<ruby>{作, つく}られたのだ。
その@<ruby>{雑念, ざつねん}の@<ruby>{多, おほ}い@<ruby>{煩悩, ほんのう}の@<ruby>{多, おほ}い@<ruby>{人間, にんげん}が、
@<ruby>{他所目, わきめ}も@<ruby>{觸, ふ}らず@<ruby>{眞剣, しんけん}になれるのは@<ruby>{何時, いつ}だ。
それは@<ruby>{慈愛, じあい}ある@<ruby>{母, は}が@<ruby>{子供, こども}を@<ruby>{思, おも}つた@<ruby>{時, とき}だ。
そのときには、
@<ruby>{羊, ひつじ}のやうに@<ruby>{弱々, よわ〱}しい@<ruby>{女, ぢよ}性が@<ruby>{獅子, さし}のやうに@<ruby>{猛然, もうぜん}と@<ruby>{鬣, たてがみ}を@<ruby>{振, ふる}つて@<ruby>{立, た}ち@<ruby>{上, あが}るではないか、
その@<ruby>{莊嚴, さうごん}なる@<ruby>{光景, くわうけい}を、
いかに@<ruby>{幾多, いくた}の@<ruby>{天才, てんさい}が@<ruby>{涙, なみだ}にあまる@<ruby>{崇拜心, すうはいしん}を@<ruby>{持, も}つて@<ruby>{讃美, さんび}したか。
その@<ruby>{母性, ほせい}に@<ruby>{對, たい}する@<ruby>{感激, かんげき}が@<ruby>{如何, いか}に@<ruby>{數多, かずおほ}き@<ruby>{人傑, じんけつ}を@<ruby>{地上, ちじやう}に@<ruby>{作, つく}り@<ruby>{出, だ}したか、
@<ruby>{孟子, まうし}を@<ruby>{見, み}よ、
@<ruby>{木村重成, きむらしげなり}を@<ruby>{見, み}よ、
グラカス@<ruby>{兄弟, きやうだい}を@<ruby>{見, み}よ、
ナポレオンを@<ruby>{見, み}よ、
@<ruby>{頼山陽, らいさんやう}を@<ruby>{見, み}よ、
@<ruby>{貧兒, ひんじ}より@<ruby>{起, た}つて@<ruby>{大統領, だいとうりやう}になつた@<ruby>{時, とき}に@<ruby>{老, お}ひた@<ruby>{母, は}を@<ruby>{就任式, しうにんしき}に@<ruby>{伴, とも}なつて、
@<ruby>{私, わたくし}はあなたに@<ruby>{此, こ}の@<ruby>{日, ひ}を@<ruby>{見, み}て@<ruby>{頂, いただき}たい@<ruby>{爲, た}めに@<ruby>{大統領, だいとうりやう}になつたといつて@<ruby>{泣, な}いたガーフィールドの@<ruby>{心, こころ}は、
@<ruby>{天下母, てんかは}を@<ruby>{思, おも}ふ@<ruby>{子供, こども}の@<ruby>{眞情, しんじやう}である、
@<ruby>{利, り}に@<ruby>{迷, まよ}ひ、
@<ruby>{名, な}に@<ruby>{迷, まよ}ひ、
一@<ruby>{時, じ}の@<ruby>{得喪, とくさう}に@<ruby>{迷, まよ}ひ@<ruby>{易, やす}き@<ruby>{浮世, うきよ}の@<ruby>{濁, にご}り@<ruby>{江, え}において一@<ruby>{道, だう}の@<ruby>{清泉, せいせん}のごとく@<ruby>{迸, ほとば}しつてゐるものは、
@<ruby>{雪, ゆき}よりも@<ruby>{白, しろ}く@<ruby>{月, つき}よりも@<ruby>{淸, きよ}き@<ruby>{母性愛, ほせいあい}でなくてして@<ruby>{何, なん}である」。

== 六 思想善導に就て

=== 人生と思想

「@<ruby>{私共, わたくしども}@<ruby>{人生, じんせい}の@<ruby>{世界, せかい}は、
@<ruby>{大部分, だいぶぶん}@<ruby>{私共, わたくしども}@<ruby>{思想, しさう}の@<ruby>{世界, せかい}である」@<ruby>{人間, にんげん}が@<ruby>{下等動物, かとうどうぶつ}より@<ruby>{優, まさ}つて@<ruby>{居, を}る@<ruby>{最高, さいかう}の@<ruby>{特徴, とくちやう}は、
@<ruby>{人間, にんげん}には@<ruby>{思考力, しこうりよく}のあること、
@<ruby>{即, すなは}ち@<ruby>{思想, しさう}があることであります、
@<ruby>{私共, わたくしども}が@<ruby>{歴史中, れきしちう}@<ruby>{最, もつと}も@<ruby>{興味, きょうみ}を@<ruby>{感, かん}ずるのは、
@<ruby>{勝, すぐ}れた@<ruby>{人物, じんぶつ}の@<ruby>{傳記, でんき}であります、
そこには@<ruby>{勝, すぐ}れた@<ruby>{人物, じんぶつ}の@<ruby>{思想, しさう}が@<ruby>{現, あら}はれて@<ruby>{居, ゐ}るからであります、
@<ruby>{私共, わたくしども}が@<ruby>{楠正成, くすのきまさしげ}や@<ruby>{乃木大將, のぎたいしやう}を@<ruby>{敬慕, けいほ}するのは、
@<ruby>{其, その}@<ruby>{思想, しさう}の@<ruby>{純忠, じゆんちう}にして@<ruby>{如何, いか}にも@<ruby>{神々, かう〱}しさを@<ruby>{感, かん}ずるからであります、
@<ruby>{平清盛, たひらのきよもり}や@<ruby>{足利尊氏, あしかがたかうじ}を@<ruby>{憎, にく}むのは@<ruby>{其, その}@<ruby>{思想, しさう}が@<ruby>{我利, がり}と@<ruby>{野心, やしん}とに@<ruby>{獨占, どくせん}されて@<ruby>{居, ゐ}るからであります、
@<ruby>{山内一豐, やまのうちかずよ}の@<ruby>{妻, つま}や@<ruby>{細川忠興, ほそかわただおき}の@<ruby>{妻, つま}@<ruby>{又, また}は@<ruby>{木村重成, きむらしげなり}の@<ruby>{妻等, つまなど}を@<ruby>{私共, わたくしども}が@<ruby>{稱讃, しょうさん}するのは、
@<ruby>{其, その}@<ruby>{思想, しさう}が@<ruby>{如何, いか}にも@<ruby>{獻身的, けんしんてき}で@<ruby>{又, また}@<ruby>{優美, ゆうび}であるからであります、
@<ruby>{淀君, よどぎみ}を@<ruby>{憎, にく}むのは@<ruby>{其, その}@<ruby>{思想, しさう}が@<ruby>{不貞, ふてい}と@<ruby>{自負, じふ}と@<ruby>{虚榮, きよえい}とに@<ruby>{走, はし}るからであります、
@<ruby>{私共, わたくしども}が@<ruby>{芝居, しばゐ}を@<ruby>{觀, み}たり、
@<ruby>{小説, せうせつ}を@<ruby>{讀, よ}むことを@<ruby>{樂, たの}しむのは@<ruby>{此等, これら}は@<ruby>{皆, みな}その@<ruby>{作者, さくしや}が@<ruby>{想像, さうざう}し、
@<ruby>{創作, さうさく}したる@<ruby>{假設的人物, かせつてきじんぶつ}の@<ruby>{架空的傳記, かくうてきでんき}であり、
@<ruby>{人智, じんち}を@<ruby>{以, もつ}て@<ruby>{人情, にんじやう}の@<ruby>{機微, きび}を@<ruby>{穿, うが}ち、
@<ruby>{其, その}@<ruby>{弱點, じやくてん}を@<ruby>{捕, とら}へて@<ruby>{自由自在, じいうじざい}に@<ruby>{架空的, かくうてき}な@<ruby>{思想, しさう}を@<ruby>{創作, さうさく}するからであります、
@<ruby>{其, その}@<ruby>{結果, けつくわ}は@<ruby>{善惡共, ぜんあくとも}に@<ruby>{極端, きょくたん}に@<ruby>{走, はし}り@<ruby>{易, やす}いのであります、
一つの@<ruby>{思想, しさう}たりとも@<ruby>{私共, わたくしども}の@<ruby>{人生, じんせい}に@<ruby>{影響, えいきやう}する@<ruby>{所, ところ}、
@<ruby>{眞, しん}に@<ruby>{驚怖, きやうふ}すべきではありませんか。

=== 利器と其善用

@<ruby>{凡, およ}そ@<ruby>{事物, じぶつ}が@<ruby>{貴, たふと}ければ、
その@<ruby>{程度, ていど}に@<ruby>{從, したか}つて@<ruby>{其, その}@<ruby>{使用, しよう}の@<ruby>{歸趨, きすう}を@<ruby>{研究, けんきう}し、
@<ruby>{其, その}@<ruby>{正鵠, せいこう}を@<ruby>{得, え}なければなりません、
@<ruby>{私共, わたくしども}に@<ruby>{取, と}つて@<ruby>{大切, たいせつ}なる@<ruby>{時, とき}や@<ruby>{金, かね}も、
@<ruby>{其, その}@<ruby>{用法, ようはふ}を@<ruby>{誤, あや}まればそれが@<ruby>{利器, りき}であるだけ、
それだけ@<ruby>{有害, いうがい}の@<ruby>{程度, ていど}も@<ruby>{擴大, くわくだい}するのであります、
@<ruby>{正宗, まさむね}の@<ruby>{名刀, めいたう}を@<ruby>{子供, こども}の@<ruby>{玩具, ぐわんぐ}に@<ruby>{用, もち}ひたとすれば、
@<ruby>{其, その}@<ruby>{危険, きけん}は@<ruby>{云, い}わずして@<ruby>{明瞭, めいれう}でありませう。
@<ruby>{人間, にんげん}@<ruby>{唯, ゆ}一の@<ruby>{寶, たから}、
@<ruby>{人生最大, じんせいさいだい}の@<ruby>{利器, りき}、
@<ruby>{人間最高, にんげんさいかう}の@<ruby>{特徴, とくちやう}たる@<ruby>{思想, しさう}の@<ruby>{善導善用, ぜんだうぜんよう}の@<ruby>{必要, ひつよう}は、
@<ruby>{此點, このてん}のみから@<ruby>{考, かんが}へても@<ruby>{自明, じめい}の@<ruby>{理, り}であります。

=== 思想と娯楽

されば一@<ruby>{國, こく}の@<ruby>{文野, ぶんや}は、
@<ruby>{其人民, そのじんみん}の@<ruby>{思想, しさう}を@<ruby>{現, あら}はすところの@<ruby>{娯楽, ごらく}を@<ruby>{視, み}て@<ruby>{察, さつ}することが@<ruby>{出來, でき}ます、
@<ruby>{其劇, そのげき}や@<ruby>{小説, せうせつ}が@<ruby>{野蛮, やばん}であれば、
@<ruby>{之, これ}を@<ruby>{悦, よろこ}ぶ@<ruby>{観衆, くわんしう}や@<ruby>{讀者, どくしや}の@<ruby>{野蛮, やばん}さを@<ruby>{想像, さうざう}することが@<ruby>{出來, でき}ます、
@<ruby>{輓近, ばんきん}@<ruby>{最, もつと}も@<ruby>{賣高, うれだか}の@<ruby>{多, おほ}い@<ruby>{婦人雑誌, ふじんざつし}を@<ruby>{見, み}るに、
@<ruby>{其人生行路, そのじんせいかうろ}の@<ruby>{正鵠, せいこう}を@<ruby>{失, うしな}つて@<ruby>{居, を}りはしないでせうか、
@<ruby>{人間, にんげん}の@<ruby>{進, すす}むべき@<ruby>{勸善懲悪, くわんぜんちやうあく}の@<ruby>{的, まと}を@<ruby>{外, そ}れては@<ruby>{居, ゐ}ないでせうか、
@<ruby>{才色兼備, さいしよくけんび}の@<ruby>{美人, びじん}を@<ruby>{描, ゑが}き、
@<ruby>{男子, だんし}は@<ruby>{勿論, もちろん}@<ruby>{婦人, ふじん}さへも@<ruby>{愛慕, あいぼ}の@<ruby>{念, ねん}を@<ruby>{生, しやう}ずるが@<ruby>{如, ごと}き、
@<ruby>{稀, まれ}に@<ruby>{見, み}る@<ruby>{賢, かしこ}き@<ruby>{如才, ぢよさい}なき、
@<ruby>{絶世, ぜつせい}の@<ruby>{美人, びじん}が@<ruby>{巧, たく}みに@<ruby>{人, ひと}の@<ruby>{興味, きょうみ}を@<ruby>{引, ひ}きつける@<ruby>{素振, そぶり}を@<ruby>{形容, けいよう}し、
@<ruby>{而, そ}して@<ruby>{其人, そのひと}は@<ruby>{夫, をつと}ある@<ruby>{身, み}で@<ruby>{他, た}の@<ruby>{男子, だんし}を@<ruby>{獻身的, けんしんてき}に@<ruby>{愛, あい}し、
@<ruby>{之, これ}に@<ruby>{心, こころ}を@<ruby>{傾, かたむ}け、
@<ruby>{夫, をつと}を@<ruby>{輕蔑, けいべつ}し、
@<ruby>{嫌厭, けんえん}するの@<ruby>{状態, じやうたい}に@<ruby>{作者, さくしや}は@<ruby>{同情, どうじやう}を@<ruby>{以, もつ}て@<ruby>{工夫, くふう}を@<ruby>{凝, こ}らすに@<ruby>{巧妙, かうめう}を@<ruby>{極, きは}め、
@<ruby>{青年男女, せいねんだんぢよ}の@<ruby>{熱血, ねつけつ}を@<ruby>{燃, も}え@<ruby>{立, た}たしむるに@<ruby>{苦心, くしん}して@<ruby>{居, ゐ}る@<ruby>{樣, さま}が@<ruby>{見, み}へ@<ruby>{透, す}いてゐる、
@<ruby>{即, すなは}ち@<ruby>{性交, せいかう}さへなければ@<ruby>{思想, しさう}は@<ruby>{如何, いか}に@<ruby>{不義, ふぎ}に@<ruby>{走, はし}るも@<ruby>{抑, おさ}へることが@<ruby>{出來, でき}ぬ、
@<ruby>{禁, きん}ずることが@<ruby>{出來, でき}ぬと@<ruby>{爲, な}し、
@<ruby>{又, また}それを@<ruby>{意志薄弱, いしはくじやく}に@<ruby>{因, よ}る@<ruby>{大缺陥, だいけつかん}だと@<ruby>{云, い}ふことすらも@<ruby>{決, けつ}して@<ruby>{言, い}はぬ、
@<ruby>{悟, さと}らせぬ、
@<ruby>{美人, びじん}の@<ruby>{不遇, ふぐう}に@<ruby>{同情, どうじやう}して@<ruby>{所謂, いはゆる}三@<ruby>{角愛, かくあい}の@<ruby>{夢中狂態, むちうきやうたい}の@<ruby>{有樣, ありさま}を@<ruby>{已, や}むを@<ruby>{得, え}ざるが@<ruby>{如, ごと}く、
@<ruby>{具, つぶ}さに@<ruby>{心理的描寫, しんりてきべうしや}を@<ruby>{試, こころ}みて@<ruby>{居, ゐ}る、
@<ruby>{其結果, そのけつくわ}は@<ruby>{何, なに}を@<ruby>{惹起, じやくき}@<ruby>{致, いた}しませう。

@<ruby>{某博士夫人, ぼうはくしふじん}は、
@<ruby>{之, これ}に@<ruby>{感化, かんくわ}されてか、
@<ruby>{夫, をつと}と@<ruby>{子供, こども}とを@<ruby>{棄, す}て、
@<ruby>{戀人, こひびと}と@<ruby>{家出, いへで}をした@<ruby>{實例, じつれい}さへあります、
@<ruby>{斯, か}かる@<ruby>{雑誌, ざつし}の@<ruby>{影響, えいきやう}を@<ruby>{憂慮, いうりよ}する@<ruby>{識者, しきしや}は@<ruby>{決, けつ}して@<ruby>{少, すくな}くはありますまい、
@<ruby>{人生, じんせい}の@<ruby>{義務, ぎむ}に@<ruby>{反, はん}する@<ruby>{不義, ふぎ}の@<ruby>{戀愛的弊害, れんあいてきへいがい}、
@<ruby>{思想, しさう}の@<ruby>{悪化, あくくわ}、
@<ruby>{家庭, かてい}の@<ruby>{破壊, はくわい}、
@<ruby>{何, なん}と@<ruby>{恐, おそ}ろしいものではありませんか、
これ@<ruby>{等, ら}は@<ruby>{現代人, げんだいじん}を@<ruby>{過, あや}まるのみならず、
@<ruby>{將來, しやうらい}の@<ruby>{國民, こくみん}の@<ruby>{思想, しさう}の@<ruby>{歸趨, きすう}を@<ruby>{過, あやま}らしむるものではありませんか、
@<ruby>{羅馬, ローマ}は@<ruby>{上流社會, じやうりうしやくわい}の@<ruby>{婦人, ふじん}の@<ruby>{道徳, だうとく}が@<ruby>{緩, ゆる}み@<ruby>{出, だ}して、
@<ruby>{遂, つひ}に@<ruby>{亡, ほろ}びたと@<ruby>{歴史家, れきしか}は@<ruby>{評, ひやう}して@<ruby>{居, を}ります。

=== 模倣性と習慣性

@<ruby>{私共人間, わたくしどもにんげん}は、
@<ruby>{生, うま}れてから@<ruby>{死, し}ぬるまで、
@<ruby>{模倣性, もはうせい}と@<ruby>{習慣性, しふくわんせい}とを@<ruby>{持続, ぢぞく}するものであります、
@<ruby>{家庭, かてい}てふ@<ruby>{城内, じやうない}に@<ruby>{留守居, るすゐ}の@<ruby>{役, やく}を@<ruby>{務, つと}むる@<ruby>{妻, つま}が、
@<ruby>{夫以外, をつといぐわい}の@<ruby>{男子, だんし}に@<ruby>{自分, じぶん}の@<ruby>{思想, しさう}を@<ruby>{傾, かたむ}け、
@<ruby>{之, これ}を@<ruby>{戀, こひ}ひ、
@<ruby>{之, これ}に@<ruby>{心, こころ}を@<ruby>{奪, うば}はるるに@<ruby>{至, いた}るが@<ruby>{如, ごと}き、
@<ruby>{不義, ふぎ}の@<ruby>{愛, あい}に@<ruby>{陷, おちゐ}る@<ruby>{婦人, ふじん}を@<ruby>{母, はは}とする@<ruby>{子女, しぢよ}の@<ruby>{思想, しさう}は、
@<ruby>{將來, しやうらい}@<ruby>{如何, いか}になりませう、
@<ruby>{其, その}@<ruby>{母, はは}の@<ruby>{實例, じつれい}を@<ruby>{見習, みなら}ひ、
@<ruby>{悪影響, あくえいきやう}を@<ruby>{蒙, こうむ}らずに@<ruby>{居, ゐ}られませうか、
その@<ruby>{思想, しさう}の@<ruby>{悪感化, あくかんくわ}は@<ruby>{怪, あや}しむに@<ruby>{足, た}りません、
その@<ruby>{國家的弊害, こくかてきへいがい}は@<ruby>{啻, ただ}に@<ruby>{強盗殺人, がうたうさつじん}の@<ruby>{比, ひ}ではありません、
@<ruby>{強盗殺人, がうたうさつじん}は@<ruby>{誰, たれ}も@<ruby>{之, これ}に@<ruby>{共鳴, きようめい}するものはありませぬ、
@<ruby>{危険思想, きけんしさう}はその@<ruby>{伴侶, はんりよ}、
その@<ruby>{環境, くわんきやう}を@<ruby>{悪化, あくくわ}し、
@<ruby>{現代人, げんだいじん}のみならず、
@<ruby>{母, はは}の@<ruby>{悪例, あくれい}を@<ruby>{見習, みなら}ふ@<ruby>{子女, しぢよ}は@<ruby>{之, これ}を@<ruby>{模倣, もはう}し、
@<ruby>{遂, つひ}に@<ruby>{習慣, しふくわん}となり、
@<ruby>{性質, せいしつ}となり、
@<ruby>{容易, ようい}に@<ruby>{改善, かいぜん}することは@<ruby>{出來, でき}なくなるからであります、
@<ruby>{國家, こくか}は@<ruby>{家庭, かてい}の@<ruby>{延長, えんちやう}であります、
@<ruby>{家庭, かてい}を@<ruby>{破壊, はくわい}するものは@<ruby>{國家, こくか}を@<ruby>{危険, きけん}に@<ruby>{陷, おちゐ}らしむるものであります、
@<ruby>{恐, おそ}れて@<ruby>{戒, いま}しむべきではありませんか、
@<ruby>{將來, しやうらい}の@<ruby>{國民, こくみん}の@<ruby>{善悪, ぜんあく}は@<ruby>{之, これ}を@<ruby>{產, う}み、
これを@<ruby>{育, そだ}つる@<ruby>{母, はは}の@<ruby>{實例, じつれい}に@<ruby>{拠, よ}つて@<ruby>{定, き}まるのであります、
@<ruby>{實例, じつれい}は「@<ruby>{有形, いうけい}の@<ruby>{雄弁, ゆうべん}」とさへ@<ruby>{稱, しょう}されて@<ruby>{居, を}ります、
@<ruby>{實例, じつれい}に@<ruby>{拠, よ}つて@<ruby>{敎, をし}へられたる@<ruby>{敎育, けういく}は、
@<ruby>{善悪共, ぜんあくとも}に@<ruby>{習慣, しふくわん}となり、
@<ruby>{性質, せいしつ}となります、
@<ruby>{思想善導, しさうぜんだう}に@<ruby>{就, つい}て@<ruby>{婦人, ふじん}が@<ruby>{最, もつと}も@<ruby>{周到, しうたう}なる@<ruby>{注意, ちうい}を@<ruby>{拂, はら}ふべきではありませんか。

=== 敎育の方針

ルソーの@<ruby>{自然主義, しぜんしゆぎ}は、
@<ruby>{佛蘭西, フランス}@<ruby>{革命, かくめい}を@<ruby>{惹起, じやくき}しました、
@<ruby>{人間, にんげん}は@<ruby>{何, なん}と@<ruby>{云, い}ふ@<ruby>{健忘症, けんばうしやう}の@<ruby>{甚, はなは}だしいものでありませう。
ルソーはその@<ruby>{懺悔録, ざんげろく}に@<ruby>{申, まう}して@<ruby>{居, を}ります、
「@<ruby>{自分, じぶん}は@<ruby>{最初, さいしよ}@<ruby>{自然主義, しぜんしゆぎ}でも@<ruby>{何, なん}でもなかつた、
@<ruby>{單, たん}に@<ruby>{懸賞論文, けんしやうろんぶん}に@<ruby>{當選, たうせん}したさの@<ruby>{餘, あま}りに、
@<ruby>{普通, ふつう}と@<ruby>{異, こと}なつた@<ruby>{論説, ろんせつ}を@<ruby>{書, か}いたのであつた」と。
「@<ruby>{子供, こども}の@<ruby>{敎育, けういく}は@<ruby>{敎, をし}へてはならぬ」と@<ruby>{云, い}ふことを@<ruby>{言, い}ひ@<ruby>{出, だ}したのは、
@<ruby>{歐洲, おうしう}の@<ruby>{某, ぼう}@<ruby>{女史, ぢよし}がノベル@<ruby>{賞金, しやうきん}を@<ruby>{得, え}んが@<ruby>{爲, た}め@<ruby>{言葉巧, ことばたく}みに、
@<ruby>{常軌, じやうき}を@<ruby>{逸, いつ}した@<ruby>{書, か}き@<ruby>{方, かた}を@<ruby>{工夫, くふう}したのが@<ruby>{最初, さいしよ}の@<ruby>{原因, げんいん}となつたのではありませんか、
これが@<ruby>{廣, ひろ}く@<ruby>{傳, つた}はり、
@<ruby>{気, き}の@<ruby>{早, はや}い@<ruby>{米國, べいこく}において@<ruby>{盛, さか}んに@<ruby>{實施, じつし}された、
@<ruby>{其結果, そのけつくわ}@<ruby>{今日, こんにち}の@<ruby>{米國, べいこく}の@<ruby>{思想悪化, しさうあくくわ}は「@<ruby>{世界第一, だいいち}の@<ruby>{離婚, りこん}と@<ruby>{窃盗, せつとう}」となつた@<ruby>{事, こと}を、
@<ruby>{國務卿, こくむきやう}ライト@<ruby>{氏, し}が@<ruby>{調査, てうさ}の@<ruby>{結果長歎息, けつくわちやうたんそく}したではありませんか、
@<ruby>{孟子, まうし}は「@<ruby>{飽食暖衣逸居, はうしよくだんいいつきよ}して@<ruby>{敎, をし}へなければ@<ruby>{禽獣, きんじゆう}に@<ruby>{近, ちか}し」と@<ruby>{申, まう}しましたが、
@<ruby>{子供, こども}を@<ruby>{敎, をし}へ@<ruby>{導, みちび}かず、
@<ruby>{自然, しぜん}の@<ruby>{儘, まま}に@<ruby>{獨, ひと}り@<ruby>{歩, ある}かせる、
@<ruby>{子供, こども}は@<ruby>{何, なん}に@<ruby>{依, よ}つてその@<ruby>{心, こころ}の@<ruby>{歸趨, きすう}を@<ruby>{過, あやま}たず、
その@<ruby>{本能, ほんのう}の@<ruby>{啓發, けいはつ}を@<ruby>{誤, あやま}らず、
その@<ruby>{悪, あく}を@<ruby>{抑制, よくせい}し、
その@<ruby>{善, ぜん}を@<ruby>{發達, はつたつ}させ@<ruby>{得, え}ませう、
@<ruby>{私共, わたくしども}が@<ruby>{向上, かうじやう}するには@<ruby>{努力奬勵, どりよくしやうれい}を@<ruby>{要, えう}します、
@<ruby>{放任, ほうにん}すれば@<ruby>{事物, じぶつ}は@<ruby>{悉, ことごと}く@<ruby>{堕落, だらく}します、
@<ruby>{昇, のぼ}るには@<ruby>{努力, どりよく}を@<ruby>{要, えう}し、
@<ruby>{降, くだ}るには@<ruby>{放任, ほうにん}すれば@<ruby>{足, た}る、
@<ruby>{放任, ほうにん}は@<ruby>{怠惰, たいだ}を@<ruby>{奬勵, しやうれい}することになり、
@<ruby>{怠惰, たいだ}は@<ruby>{摠, すべ}ての@<ruby>{罪悪, ざいあく}を@<ruby>{生, う}みます、
「@<ruby>{手習, てならひ}は@<ruby>{坂, さか}に@<ruby>{車, くるま}を@<ruby>{押, お}すが@<ruby>{如, ごと}く、
@<ruby>{油断, ゆだん}をすれば@<ruby>{後, あと}に@<ruby>{戻, もど}るぞ」とは、
@<ruby>{摠, すべ}ての@<ruby>{敎育, けういく}の@<ruby>{方針, ほうしん}であります、
@<ruby>{克己勤勉, こくききんべん}は@<ruby>{幸福, かうふく}を@<ruby>{生, う}み、
@<ruby>{怠惰我儘, たいだわがまゝ}は@<ruby>{身, み}を@<ruby>{亡, ほろ}ぼすこと@<ruby>{自然, しぜん}の@<ruby>{理, り}であります、
@<ruby>{怠惰, たいだ}ほど@<ruby>{恐, おそ}ろしきものはありません、
@<ruby>{私共, わたくしども}の@<ruby>{天性, てんせい}は@<ruby>{同所, どうしよ}に@<ruby>{留, とど}まることを@<ruby>{許, ゆる}しません、
@<ruby>{進, すす}むか@<ruby>{退, しりぞ}くか、
@<ruby>{昇, のぼ}るか@<ruby>{降, くだ}るかの一@<ruby>{方, はう}であります、
@<ruby>{子供, こども}を@<ruby>{敎, をし}へ@<ruby>{導, みちび}かなければ@<ruby>{考, かんが}へる@<ruby>{素養, そやう}も@<ruby>{脳力, のうりよく}もなき@<ruby>{子供, こども}は@<ruby>{低, ひく}きに@<ruby>{從, したが}ひ、
@<ruby>{野蛮, やばん}に@<ruby>{陷, おちゐ}り、
@<ruby>{禽獣, きんじゆう}と@<ruby>{擇, えら}ぶ@<ruby>{所, ところ}なき@<ruby>{我儘放題, わがまゝほうだい}となり、
@<ruby>{他日, たじつ}@<ruby>{成長, せいちやう}しても@<ruby>{規律, きりつ}ある@<ruby>{生活, せいくわつ}に@<ruby>{堪, た}へられず、
@<ruby>{世, よ}の@<ruby>{厄介者, やくかいもの}、
@<ruby>{或, ある}ひは@<ruby>{有害無益, いうがいむえき}の@<ruby>{長物, ちやうぶつ}となるでありませう。

=== 識者間の問題

@<ruby>{新聞, しんぶん}の@<ruby>{記事, きじ}に@<ruby>{依, よ}れば……「@<ruby>{米國, べいこく}に@<ruby>{於, お}ける@<ruby>{男女關係, だんぢよくわんけい}の@<ruby>{破綻, はたん}、
@<ruby>{道徳的退廃, だうとくてきたいはい}、
@<ruby>{結婚, けつこん}の@<ruby>{減少, げんせう}に@<ruby>{反比例, はんひれい}する@<ruby>{離婚, りこん}の@<ruby>{増加, ざうか}は、
@<ruby>{現, げん}に@<ruby>{米國, べいこく}に@<ruby>{於, おい}て@<ruby>{識者間, しきしやかん}に@<ruby>{問題, もんだい}となり、
@<ruby>{國民, こくみん}の@<ruby>{道徳心, だうとくしん}を@<ruby>{喚起, くわんき}する@<ruby>{聲, こゑ}は@<ruby>{徒, いたづ}らに@<ruby>{高, たか}いが、
@<ruby>{目前, もくぜん}の@<ruby>{歡樂, くわんらく}を@<ruby>{追, お}ふに@<ruby>{急, きう}なる@<ruby>{男女, だんぢよ}の@<ruby>{耳, みゝ}には一@<ruby>{向, かう}に@<ruby>{響, ひび}きさうにも@<ruby>{思, おも}はれない、
@<ruby>{最近發表, さいきんはつぺう}されたる@<ruby>{米國商務省, べいこくしやうむしやう}の@<ruby>{統計, とうけい}によると一九二七@<ruby>{年, ねん}（@<ruby>{昭和二年, せうわにねん}）に@<ruby>{於, お}ける@<ruby>{米國全體, べいこくぜんたい}の@<ruby>{離婚件數, りこんけんすう}十九@<ruby>{萬, まん}二千〇三十七@<ruby>{件, けん}でその@<ruby>{前年, ぜんねん}に@<ruby>{比較, ひかく}して百@<ruby>{分, ぶ}の六・二の@<ruby>{増加, ぞうか}である、
一@<ruby>{方, はう}@<ruby>{結婚數, けつこんすう}百二十@<ruby>{萬, まん}〇六百九十四@<ruby>{件, けん}で@<ruby>{前年, ぜんねん}より（@<ruby>{人口, じんこう}は百五十@<ruby>{萬, まん}@<ruby>{増加, ぞうか}して@<ruby>{居, ゐ}るに）千八百八十@<ruby>{件, けん}を@<ruby>{減, げん}じてゐると@<ruby>{云, い}ふ、
この@<ruby>{奇現象, きげんしやう}は@<ruby>{果, はた}して@<ruby>{何, なん}に@<ruby>{基, もとづ}くものであらう、
@<ruby>{識者, しきしや}がこれを@<ruby>{問題, もんだい}とするに@<ruby>{決, けつ}して@<ruby>{不思議, ふしぎ}はないのである」と@<ruby>{報, ほう}ぜられて@<ruby>{居, ゐ}る。

=== 私共婦人の努力

@<ruby>{子供, こども}を@<ruby>{敎, をし}へ@<ruby>{導, みちび}かずに@<ruby>{放任, ほうにん}すれば、
@<ruby>{我儘, わがまゝ}を@<ruby>{増長, ぞうちやう}し、
@<ruby>{忍耐, にんたい}、
@<ruby>{同情, どうじやう}、
@<ruby>{誠實, せいじつ}、
@<ruby>{勤勉, きんべん}と@<ruby>{云, い}ふ@<ruby>{如, ごと}き@<ruby>{思想善導, しさうぜんだう}に@<ruby>{依, よ}つて@<ruby>{得, え}らるゝ@<ruby>{諸徳, しよとく}が@<ruby>{發達, はつたつ}せず、
@<ruby>{意志薄弱, いしはくじやく}とて@<ruby>{永, なが}く@<ruby>{人, ひと}と@<ruby>{同棲, どうせい}するに@<ruby>{堪, た}へられないのではありますまいか、
@<ruby>{然, しか}るに@<ruby>{今日, こんにち}、
@<ruby>{本元, ほんもと}たる@<ruby>{米國, べいこく}の@<ruby>{失敗, しつぱい}を@<ruby>{悟, さと}らず、
@<ruby>{米國, べいこく}では@<ruby>{識者, しきしや}は@<ruby>{自覺, じかく}し、
@<ruby>{憂慮, いうりよ}し@<ruby>{居, を}るに@<ruby>{拘, かゝ}はらず、
@<ruby>{日本, にほん}の@<ruby>{新, あたら}しがる@<ruby>{人, ひと}@<ruby>{人, ひと}には@<ruby>{尚, なほ}@<ruby>{依然, いぜん}として@<ruby>{之, これ}に@<ruby>{追隨, つゐずい}し、
@<ruby>{危険思想, きけんしさう}に@<ruby>{陥, おちい}りつゝあるのは@<ruby>{悲, かな}しんでみても@<ruby>{餘, あま}りある@<ruby>{次第, しだい}ではありませんか、
@<ruby>{文部省, もんぶしやう}も二十@<ruby>{萬圓, まんえん}の@<ruby>{責任支出, せきにんしゆしゆつ}をして@<ruby>{思想善導, しさうぜんだう}に@<ruby>{盡, つく}しつゝあるのですから、
@<ruby>{私共婦人, わたくしどもふじん}も@<ruby>{献身的, けんしんてき}に@<ruby>{斯道, しだう}に@<ruby>{努力, どりよく}し、
@<ruby>{以, もつ}て@<ruby>{文部省, もんぶしやう}に@<ruby>{聲援, せいえん}し、
昭和三年十二月十日@<ruby>{降, くだ}し@<ruby>{給, たま}へる　@<ruby>{陛下, へいか}の@<ruby>{敎育, けういく}に@<ruby>{關, くわん}する@<ruby>{御沙汰, おさた}の@<ruby>{御趣旨, ごしゆし}に@<ruby>{添, そ}ふことの@<ruby>{出來, でき}るやうにしたいものではありませんか。

@<ruby>{以上, いじやう}の@<ruby>{日常生活, にちじやうせいかつ}に@<ruby>{必要, ひつえう}なる@<ruby>{道徳觀念, だうとくくわんねん}に@<ruby>{豫, あらかじ}め@<ruby>{留意, りうい}し、
@<ruby>{而, しか}して@<ruby>{後, のち}@<ruby>{更, さら}に一@<ruby>{歩, ほ}を@<ruby>{進, す}めて@<ruby>{人生, じんせい}の@<ruby>{幸福, かうふく}を@<ruby>{増進, ぞうしん}すべく@<ruby>{傳記, でんき}を@<ruby>{御讀, およ}み@<ruby>{下, くだ}されば@<ruby>{洵, まこと}に@<ruby>{光榮, くわうえい}と@<ruby>{存, ぞん}じます。

=== 『新家庭記者』の附言

@<ruby>{鳩山先生, はとやませんせい}が、
@<ruby>{本誌, ほんし}の@<ruby>{爲, た}め@<ruby>{徐, しづ}かにその@<ruby>{過去, くわこ}を@<ruby>{顧, かへり}み、
@<ruby>{詳, つまびら}かにその@<ruby>{經歷, けいれき}をお@<ruby>{話, はな}し@<ruby>{下, くだ}さる@<ruby>{事, こと}になりました。
@<ruby>{先生, せんせい}のこの@<ruby>{實験談, じつけんだん}は、
@<ruby>{必, かなら}ず@<ruby>{私共, わたくしども}に@<ruby>{相當, さうたう}の@<ruby>{敎示, けうし}を@<ruby>{與, あた}へ、
@<ruby>{多大, ただい}の@<ruby>{光明, くわうめう}を@<ruby>{與, あた}ふるものと@<ruby>{信, しん}じます。

@<ruby>{鳩山先生, はとやませんせい}が@<ruby>{人, ひと}の@<ruby>{妻, つま}として理想的な@<ruby>{方, かた}であつたことは、
@<ruby>{誰, たれ}知らぬものもない@<ruby>{事實, じじつ}であります。
@<ruby>{故法學, こはふがく}@<ruby>{博士鳩山和夫氏, はくしはとやまかずをし}を@<ruby>{助, たす}けてどれほどお@<ruby>{働, はたら}きになつたかと@<ruby>{云, い}ふ@<ruby>{事, こと}は、
@<ruby>{今尚人, いまなほひと}の@<ruby>{記憶, きおく}に@<ruby>{新, あらた}なる@<ruby>{所, ところ}です、
@<ruby>{鳩山, はとやま}@<ruby>{先生, せんせい}が@<ruby>{人, ひと}の@<ruby>{母, はは}として@<ruby>{最, もつと}も@<ruby>{完全, くわんぜん}な方であつた@<ruby>{事, こと}も@<ruby>{等, ひと}しく@<ruby>{認, みと}められたる@<ruby>{事實, じじつ}であります。
@<ruby>{一郎氏, いちらうし}と@<ruby>{秀夫氏, ひでをし}この@<ruby>{御兄弟, ごきやうだい}が@<ruby>{今日, こんにち}あるを@<ruby>{得, え}ましたのは、
@<ruby>{全, まつた}く@<ruby>{先生, せんせい}の@<ruby>{御敎育, ごけういく}の@<ruby>{然, しか}らしむるところと@<ruby>{信, しん}じます。
