= 二 東京に出る

=== 父母の間柄

@<ruby>{私, わたくし}が@<ruby>{幼, をさな}い@<ruby>{時分, じぶん}、
@<ruby>{常, つね}に@<ruby>{頭, あたま}に@<ruby>{抱, いだ}いて@<ruby>{居, ゐ}たことは@<ruby>{兩親, りやうしん}の@<ruby>{間柄, あひだがら}であります。
@<ruby>{夫婦, ふうふ}であり@<ruby>{乍, なが}らその@<ruby>{間柄, あひだがら}は@<ruby>{何, なん}と@<ruby>{評, ひやう}してよいか、
@<ruby>{先, ま}づ@<ruby>{君臣, くんしん}か@<ruby>{主從, しゆじゆう}の@<ruby>{關係, くわんけい}の@<ruby>{如, ごと}き@<ruby>{觀, くわん}があつたので、
@<ruby>{私, わたくし}はいつもこれが@<ruby>{不思議, ふしぎ}でなりませんでした。
@<ruby>{私, わたくし}は@<ruby>{他, た}の@<ruby>{子供, こども}に@<ruby>{比, くら}べると@<ruby>{隨分, ずゐぶん}@<ruby>{活潑, くわつぱつ}の@<ruby>{方, はう}でしたから、
@<ruby>{姉, あね}に@<ruby>{反, はん}して、
@<ruby>{家, いへ}に@<ruby>{居, ゐ}ることは@<ruby>{尠, すくな}く、
よく@<ruby>{友達, ともだち}の@<ruby>{家, いへ}を@<ruby>{遊, あそ}び@<ruby>{廻, まは}つたものですから@<ruby>{他家, たけ}の@<ruby>{家風, かふう}がよく@<ruby>{目, め}に@<ruby>{映, うつ}ります。
どう@<ruby>{云, い}ふ@<ruby>{風, ふう}に@<ruby>{映, うつ}るかと@<ruby>{申, まう}しますと、
@<ruby>{他家, たけ}の@<ruby>{御兩親, ごりやうしん}は@<ruby>{至, いた}つて@<ruby>{狎, な}れ〱しく、
@<ruby>{丁度, ちやうど}お@<ruby>{友達同志, ともだちどうし}の@<ruby>{如, ごと}く、
@<ruby>{夫婦, ふうふ}の@<ruby>{間, あひだ}には@<ruby>{何等, なんら}の@<ruby>{遠慮, ゑんりよ}もなかつた@<ruby>{樣, やう}に@<ruby>{見受, みう}けられました。
これを@<ruby>{見, み}て@<ruby>{居, を}るものですから@<ruby>{自分, じぶん}の@<ruby>{家, いへ}に@<ruby>{歸, かへ}ると、
@<ruby>{變, へん}に@<ruby>{思, おも}はれてならないのです、
@<ruby>{私, わたくし}の@<ruby>{兩親, りやうしん}の@<ruby>{間, あひだ}には@<ruby>{徹頭徹尾, てつとうてつび}@<ruby>{遠慮, ゑんりよ}が@<ruby>{伴, ともな}ひ、
@<ruby>{母, はは}は@<ruby>{父, ちち}を@<ruby>{見, み}ること@<ruby>{恰, あだか}も@<ruby>{君主, くんしゆ}の@<ruby>{如, ごと}くでしたから@<ruby>{常, つね}に@<ruby>{所謂, いはゆる}@<ruby>{唯々, ゐゐ}として@<ruby>{夫, をつと}に@<ruby>{從, したが}ふとでも@<ruby>{申, まう}しませうか、
@<ruby>{只管, ひたすら}@<ruby>{父, ちち}の@<ruby>{機嫌, きげん}ばかり@<ruby>{伺, うかが}つてゐると、
@<ruby>{父, ちち}にしても@<ruby>{如何, いか}にも@<ruby>{自分, じぶん}より@<ruby>{數等, すうとう}@<ruby>{低, ひく}い@<ruby>{家來, けらい}の@<ruby>{如, ごと}くに@<ruby>{扱, あつか}ふ、
@<ruby>{私, わたくし}が@<ruby>{變, へん}に@<ruby>{感, かん}ずるのも@<ruby>{無理, むり}は@<ruby>{有, あ}りません。
@<ruby>{尤, もつと}も@<ruby>{父, ちち}は@<ruby>{激職, げきしよく}に@<ruby>{居, をり}ましたから@<ruby>{留守, るす}が@<ruby>{多, おほ}くて@<ruby>{家, いへ}に@<ruby>{居, を}るのが@<ruby>{極, きは}めて@<ruby>{尠, すく}なかつた@<ruby>{所爲, せゐ}にもよりませうが、
@<ruby>{兎, と}に@<ruby>{角, かく}@<ruby>{父母, ふぼ}の@<ruby>{間, あひだ}は@<ruby>{實, じつ}に@<ruby>{嚴格, げんかく}な@<ruby>{位, くらゐ}でした。
@<ruby>{父, ちち}は@<ruby>{隨分, ずゐぶん}@<ruby>{忙, せは}しい@<ruby>{身, み}の@<ruby>{上, うへ}でしたから@<ruby>{家, いへ}に@<ruby>{居, を}る@<ruby>{時, とき}とては@<ruby>{少, すく}ない。
そしてたまに@<ruby>{歸, かへ}つて@<ruby>{來, き}たとしましても@<ruby>{父, ちち}が@<ruby>{戯談, ぢやうだん}を@<ruby>{云, い}つて@<ruby>{笑, わら}ふ@<ruby>{顏等, かほなど}@<ruby>{見, み}た@<ruby>{事, こと}がなかつたのです、
@<ruby>{之, これ}に@<ruby>{反, はん}して@<ruby>{母, はは}はいつでもにこ〱してこれを@<ruby>{迎, むか}へましたし、
@<ruby>{且, か}つ@<ruby>{愼, つつし}み@<ruby>{深, ふか}くて@<ruby>{自分, じぶん}から@<ruby>{口, くち}を@<ruby>{切, き}つて@<ruby>{話, はな}しかけると@<ruby>{云, い}ふことさへありませんでした。
それでも@<ruby>{誰, だれ}に@<ruby>{對, たい}しても@<ruby>{厭, いや}な@<ruby>{顏, かほ}一つした@<ruby>{事, こと}はなかつたのであります。

この@<ruby>{父, ちち}も、
@<ruby>{父, ちち}の@<ruby>{兩親, りやうしん}（@<ruby>{私, わたくし}の@<ruby>{祖父母, そふぼ}）に@<ruby>{對, たい}しましては@<ruby>{非常, ひじやう}に@<ruby>{叮嚀, ていねい}でありまして、
@<ruby>{言葉遣, ことばづか}ひまでも@<ruby>{注意, ちうい}し@<ruby>{隨分尊敬, ずゐぶんそんけい}をして@<ruby>{居, を}りました。
@<ruby>{勿論, もちろん}@<ruby>{母, はは}もそれより@<ruby>{以上, いじやう}に@<ruby>{舅姑, しゆとしゆとめ}を@<ruby>{尊敬, そんけい}して@<ruby>{居, を}りましたから、
@<ruby>{私, わたくし}は@<ruby>{母, はは}と@<ruby>{云, い}ふものは@<ruby>{隨分權勢, ずゐぶんけんせい}のないもので、
@<ruby>{誰, だれ}にも@<ruby>{從, したが}つて@<ruby>{居, を}らるゝものであると@<ruby>{思, おも}つて@<ruby>{居, を}りました、
@<ruby>{祖父, そふ}は@<ruby>{丁度, ちやうど}@<ruby>{中氣, ちうき}とか@<ruby>{云, い}ふので、
@<ruby>{始終, しじう}@<ruby>{看護人, くわんごにん}をつけまして@<ruby>{種々, しゆじゆ}@<ruby>{介抱, かいはう}させて@<ruby>{居, を}りましたが、
それでも@<ruby>{却々, なかなか}@<ruby>{威張, ゐば}つて@<ruby>{居, を}りました。
それだのに@<ruby>{父, ちち}は@<ruby>{母, はは}に@<ruby>{對, たい}しましてはついぞ@<ruby>{優, やさ}しい@<ruby>{言葉, ことば}をかけた@<ruby>{事, こと}はなかつたのでありました。
@<ruby>{唯, ただ}@<ruby>{弱, よわ}いものは@<ruby>{母, はは}@<ruby>{一人, ひとり}で@<ruby>{母, はは}の@<ruby>{頭, あたま}の@<ruby>{上, あが}る@<ruby>{時, とき}とてはなかつたのです。
その@<ruby>{代, かは}りよく@<ruby>{何處, どこ}の@<ruby>{家, いへ}にでもある@<ruby>{樣, やう}な@<ruby>{喧嘩, けんくわ}や@<ruby>{口論, こうろん}は一@<ruby>{度, ど}も@<ruby>{聞, き}いた@<ruby>{事, こと}もなければ@<ruby>{勿論, もちろん}@<ruby>{見, み}たこともありません。
@<ruby>{喧嘩, けんくわ}どころか、
@<ruby>{殆, ほと}んど@<ruby>{唯々諾々, いいだくだく}として@<ruby>{神樣, かみさま}の@<ruby>{樣, やう}に@<ruby>{父, ちち}を@<ruby>{敬, うやま}つて@<ruby>{居, を}つたのであります。
@<ruby>{餘, あま}りに@<ruby>{不思議, ふしぎ}に@<ruby>{堪, た}へませんから、
@<ruby>{私, わたくし}は@<ruby>{姉, あね}にそれを@<ruby>{訊, き}いたものです。
「@<ruby>{他家, よそ}のお@<ruby>{父, とう}さんやお@<ruby>{母, かあ}さんはまるでお@<ruby>{友達, ともだち}の@<ruby>{樣, やう}に@<ruby>{仲, なか}よく@<ruby>{遠慮, ゑんりよ}なく@<ruby>{暮, くら}して@<ruby>{居, を}られるのに、
@<ruby>{如何, どう}して@<ruby>{私達, わたくしたち}の@<ruby>{母樣, かあさま}ばかりこんなにお@<ruby>{父, とう}さんを@<ruby>{豪, えら}いものゝ@<ruby>{樣, やう}に、
@<ruby>{恰, あだか}も@<ruby>{神樣, かみさま}の@<ruby>{如, ごと}くに@<ruby>{扱, あつか}ふのでせう。
そしてお@<ruby>{母樣, かあさま}は@<ruby>{誰, だれ}にでもヘエ〱と@<ruby>{平伏, へいふく}して@<ruby>{居, を}られるのでせう。
お@<ruby>{父, とう}さんは@<ruby>{他家, よそ}のお@<ruby>{父樣, とうさま}より@<ruby>{特別, とくべつ}に@<ruby>{豪, えら}いのでせうか、
@<ruby>{他家, よそ}のお@<ruby>{父, とう}さんは@<ruby>{皆, みな}から@<ruby>{大騷, おほさわ}ぎされる@<ruby>{程, ほど}@<ruby>{豪, えら}くはないのでせうか、
さうすると@<ruby>{餘, あま}りにえらい@<ruby>{夫, をつと}を@<ruby>{持, も}つ@<ruby>{妻, つま}は@<ruby>{損, そん}でせうね。
」と@<ruby>{申, まう}しました@<ruby>{事, こと}がありました。
@<ruby>{姉, あね}はこの@<ruby>{時, とき}@<ruby>{私達, わたくしたち}の@<ruby>{父, ちち}は@<ruby>{偉, えら}いからだと@<ruby>{敎, をし}へてくれたことを@<ruby>{覺, おぼ}えて@<ruby>{居, を}ります。

@<ruby>{私, わたくし}を@<ruby>{可愛, かあい}がつて@<ruby>{大切, たいせつ}にして@<ruby>{下, くだ}すつた@<ruby>{母, はは}、
@<ruby>{大切, たいせつ}に@<ruby>{大切, たいせつ}に十二@<ruby>{歲位, さいぐらゐ}まで@<ruby>{育, はぐ}くんで@<ruby>{下, くだ}すつた@<ruby>{母, はは}が、
@<ruby>{父樣, とうさま}からさも@<ruby>{低, ひく}い@<ruby>{者, もの}の@<ruby>{樣, やう}に@<ruby>{扱, あつか}はれて@<ruby>{居, を}るのを@<ruby>{見, み}る@<ruby>{毎, ごと}に、
@<ruby>{私, わたくし}は@<ruby>{子供心, こどもごころ}にもお@<ruby>{氣, き}の@<ruby>{毒, どく}でなりません。
@<ruby>{他家, よそ}の@<ruby>{母樣, ははさま}よりはどうしても@<ruby>{割, わり}がわるい@<ruby>{樣, やう}で、
お@<ruby>{氣, き}の@<ruby>{毒, どく}で@<ruby>{泣, な}きたい@<ruby>{樣, やう}なこともあつたのでした。

=== 板倉勝重の妻

これはつまり@<ruby>{昔氣質, むかしかたぎ}で、
@<ruby>{人, ひと}の@<ruby>{前, まへ}では@<ruby>{夫婦仲, ふうふなか}は@<ruby>{睦, むつま}じくすべきものでなく、
@<ruby>{自分, じぶん}の@<ruby>{妻等, つまなど}にいろ〱@<ruby>{指圖, さしづ}したりされたりすることは、
@<ruby>{侍, さむらひ}（@<ruby>{武士, ぶし}）たるものゝ@<ruby>{忌, い}んだ@<ruby>{爲, た}めかもしれません、
@<ruby>{恐, おそ}らくこの@<ruby>{邊, へん}から@<ruby>{來, き}たものではないでせうか、
@<ruby>{昔, むかし}@<ruby>{板倉勝重, いたくらかつしげ}が@<ruby>{京都所司代, きやうとしよしだい}に@<ruby>{擧, あ}げられた@<ruby>{時, とき}に、
@<ruby>{勝重, かつしげ}は@<ruby>{家, いへ}に@<ruby>{歸, かへ}つて@<ruby>{妻, つま}に一@<ruby>{應相談, おうさうだん}した@<ruby>{上御返答致, うへごへんたふいた}しますとお@<ruby>{答, こた}へに@<ruby>{及, およ}び、
@<ruby>{卽答, そくたふ}をせなかつたので@<ruby>{並居, なみゐ}る@<ruby>{人々, ひとびと}は「@<ruby>{板倉殿, いたくらどの}は@<ruby>{面白, おもしろ}いことを@<ruby>{云, い}ふわい」と@<ruby>{思, おも}つて@<ruby>{居, ゐ}たが、
それでも@<ruby>{勝重, かつしげ}は@<ruby>{何, なん}とも@<ruby>{思, おも}はずに一@<ruby>{應家, おういへ}に@<ruby>{歸, かへ}つてゆきました。
@<ruby>{所司代, しよしだい}をするのに@<ruby>{妻, つま}に@<ruby>{相談, さうだん}するとは@<ruby>{一寸奇異, ちよつときい}に@<ruby>{感, かん}ぜられますが、
こゝが@<ruby>{勝重, かつしげ}の@<ruby>{細心, さいしん}の@<ruby>{處, ところ}で@<ruby>{名奉行, めいぶぎよう}と@<ruby>{謂, い}はれた@<ruby>{所以, ゆえん}なのであります。

@<ruby>{家, いへ}に@<ruby>{歸, かへ}つた@<ruby>{勝重, かつしげ}は、
@<ruby>{早速夫人, さつそくふじん}を@<ruby>{呼, よ}び@<ruby>{出, だ}して@<ruby>{威儀, ゐぎ}を@<ruby>{正, ただ}し、
「@<ruby>{今日, こんにち}は@<ruby>{實, じつ}に@<ruby>{有難, ありがた}い@<ruby>{仰, あふ}せがあつたが@<ruby>{實, じつ}はかく〱と@<ruby>{御答, おこた}へに@<ruby>{及, およ}んで@<ruby>{歸, かへ}つて@<ruby>{來, き}た、
それでお@<ruby>{前, まへ}に@<ruby>{相談, さうだん}したいのだが@<ruby>{如何, どう}だらう@<ruby>{所司代, しよしだい}をお@<ruby>{受, う}けに@<ruby>{及, およ}んでも@<ruby>{差支, さしつか}へなからうか。
お@<ruby>{前, まへ}が@<ruby>{宜, よろし}いと@<ruby>{云, い}ふなら@<ruby>{喜, よろこ}んでお@<ruby>{受, う}けするが、
@<ruby>{若, も}し@<ruby>{不可, いか}ぬとでも@<ruby>{思, おも}ふなれば@<ruby>{早速, さつそく}お@<ruby>{斷, ことは}りすることに@<ruby>{致, いた}さうと@<ruby>{思, おも}ふ」と@<ruby>{相談, さうだん}すると、
@<ruby>{夫人, ふじん}は@<ruby>{頗, すこぶ}る@<ruby>{恐縮, きやうしゆく}して「その@<ruby>{樣, やう}に@<ruby>{大切, たいせつ}な、
@<ruby>{立派, りつぱ}なお@<ruby>{役, やく}を@<ruby>{私風情, わたくしふぜい}のものに@<ruby>{御相談遊, ごさうだんあそ}ばすのは@<ruby>{有難過, ありがたす}ぎます、
それは@<ruby>{大變結構, たいへんけつこう}な@<ruby>{事, こと}と@<ruby>{存, ぞん}じますから、
@<ruby>{何卒, なにとぞ}お@<ruby>{受, う}けなされて@<ruby>{下, くだ}さいませ」と@<ruby>{答, こた}へると「@<ruby>{然, しか}らばお@<ruby>{前, まへ}は@<ruby>{私, わし}の@<ruby>{云, い}ふことなれば@<ruby>{如何, いか}なる@<ruby>{事, こと}でも@<ruby>{守, まも}るか、
@<ruby>{宜, よろ}しい@<ruby>{守, まも}るとなればお@<ruby>{受, う}けする、
@<ruby>{屹度, きつと}@<ruby>{守, まも}るだらうな」
「@<ruby>{屹度, きつと}、
@<ruby>{相守, あひまも}るで@<ruby>{御座, ござ}います」
「よし〱では一@<ruby>{口, くち}でも@<ruby>{私, わし}のする@<ruby>{事, こと}について@<ruby>{口, くち}を@<ruby>{出, だ}す@<ruby>{樣, やう}な@<ruby>{事, こと}が@<ruby>{有, あ}つてはならぬが@<ruby>{如何, どう}ぢや」
「@<ruby>{畏, かしこ}まりました@<ruby>{貴郎, あなた}のなさることについては一@<ruby>{言, ごん}も@<ruby>{容喙, ようかい}は@<ruby>{致, いた}しませぬ」
「それで@<ruby>{安心致, あんしんいた}した、
では@<ruby>{早速, さつそく}お@<ruby>{受, う}けに@<ruby>{及, およ}ぶであらう、
@<ruby>{若, も}し@<ruby>{口, くち}を@<ruby>{出, だ}す@<ruby>{樣, やう}な@<ruby>{事, こと}が@<ruby>{有, あ}つては@<ruby>{私, わし}はすぐにこのお@<ruby>{役, やく}を@<ruby>{辭退, じたい}に@<ruby>{及, およ}ぶからそのつもりで@<ruby>{居, を}れ」と@<ruby>{愈々, いよいよ}お@<ruby>{受, う}けになることになつたのです。
そしていざ@<ruby>{出掛, でか}け@<ruby>{樣, やう}とする@<ruby>{時玄關迄見送, ときげんくわんまでみおく}つた@<ruby>{夫人, ふじん}は@<ruby>{勝重, かつしげ}の@<ruby>{袴, はかま}の@<ruby>{後, うしろ}がよれて@<ruby>{居, ゐ}るのに@<ruby>{氣付, きづ}き@<ruby>{直, なほ}さうと@<ruby>{口, くち}を@<ruby>{出, だ}しました、
@<ruby>{勝重, かつしげ}は@<ruby>{大, おほ}いに@<ruby>{怒, いか}つて「@<ruby>{今申, いままう}したその@<ruby>{口, くち}も@<ruby>{乾, かは}かぬに、
もうそれ@<ruby>{口, くち}を@<ruby>{出, だ}して@<ruby>{居, ゐ}る。
@<ruby>{許, ゆる}すことは@<ruby>{相, あひ}ならぬ、
@<ruby>{自分, じぶん}はもうこのお@<ruby>{役, やく}をお@<ruby>{受, う}けする@<ruby>{理, わけ}には@<ruby>{行, ゆ}かない」と@<ruby>{散々, さんざん}な@<ruby>{不機嫌, ふきげん}、
@<ruby>{夫人, ふじん}は@<ruby>{平謝, ひらあやま}りに@<ruby>{詫, わ}びて@<ruby>{漸, やうや}くこの@<ruby>{役, やく}をお@<ruby>{受, う}けされたと@<ruby>{云, い}ふことであります。
@<ruby>{當時, たうじ}の@<ruby>{所司代, しよしだい}は@<ruby>{今, いま}の@<ruby>{裁判官, さいはんくわん}をも@<ruby>{兼, か}ねて@<ruby>{居, を}りました。
この@<ruby>{當時, たうじ}は@<ruby>{賄賂, わいろ}が@<ruby>{盛, さかん}に@<ruby>{行, おこな}はれたものでしたから、
@<ruby>{若, も}しも@<ruby>{勝手口, かつてぐち}からこんなものが@<ruby>{這入, はい}り@<ruby>{込, こ}んでは@<ruby>{自分, じぶん}の@<ruby>{職務上支障, しよくむじやうししやう}があらうと@<ruby>{考, かんが}へて、
@<ruby>{先, ま}づ@<ruby>{夫人, ふじん}にこのお@<ruby>{役引受, やくひきうけ}について@<ruby>{相談, さうだん}に@<ruby>{及, およ}ばれたものであります。
@<ruby>{今日, こんにち}の@<ruby>{處, ところ}では@<ruby>{着物, きもの}の@<ruby>{見苦, みぐる}しき@<ruby>{所等, ところなど}は@<ruby>{寧, むし}ろ@<ruby>{妻, つま}が@<ruby>{注意, ちうい}する@<ruby>{義務, ぎむ}があるやうに@<ruby>{考, かんが}へられますが、
@<ruby>{昔, むかし}の@<ruby>{女, をんな}にはこの@<ruby>{口出, くちだ}しすべきことゝ、
すべからざることの@<ruby>{區別, くべつ}が@<ruby>{難, むづ}かしかつたから、
@<ruby>{總, すべ}て一@<ruby>{切夫, さいをつと}の@<ruby>{事, こと}に@<ruby>{口, くち}を@<ruby>{出, だ}すなと@<ruby>{命, めい}じたのかも@<ruby>{知, し}れません。
これが@<ruby>{卽, すなは}ち@<ruby>{昔, むかし}の@<ruby>{女, をんな}の@<ruby>{尊, たふと}い@<ruby>{處, ところ}で、
@<ruby>{自分, じぶん}が@<ruby>{命, めい}ぜられたる@<ruby>{職務以外, しよくむいぐわい}のことには@<ruby>{決, けつ}して@<ruby>{差出, さしで}がましいことは@<ruby>{言, い}はぬと@<ruby>{云, い}ふことになつて@<ruby>{居, ゐ}たのでせう。
@<ruby>{故, ゆゑ}に@<ruby>{良人, をつと}の@<ruby>{職務上, しよくむじやう}も@<ruby>{安全, あんぜん}であつたに@<ruby>{違, ちが}ひないのです。
@<ruby>{昔, むかし}の@<ruby>{女, をんな}は@<ruby>{餘程敎育, よほどけういく}に@<ruby>{缺, か}けて@<ruby>{居, ゐ}たから、
@<ruby>{嶄然頭角, ざんぜんとうかく}を@<ruby>{現, あらは}すと@<ruby>{云, い}ふ@<ruby>{樣, やう}な@<ruby>{男子, だんし}を@<ruby>{夫, をつと}に@<ruby>{持, も}つ@<ruby>{妻, つま}は@<ruby>{實, じつ}に@<ruby>{悲慘, ひさん}なもので、
とても@<ruby>{男子, だんし}の@<ruby>{足下, あしもと}へもよりつけないほど@<ruby>{智識, ちしき}に@<ruby>{懸隔, けんくわく}が@<ruby>{有, あ}つて@<ruby>{良人, をつと}を@<ruby>{理解, りかい}する@<ruby>{事, こと}が@<ruby>{出來, でき}なかつたのかも@<ruby>{知, し}れません。
@<ruby>{良人, をつと}も@<ruby>{決, けつ}して@<ruby>{女, をんな}に@<ruby>{口, くち}を@<ruby>{出, だ}させなかつたし、
@<ruby>{又出, まただ}させては@<ruby>{侍, さむらひ}たるものゝ@<ruby>{恥辱, ちじよく}だと一@<ruby>{般, はん}に@<ruby>{認, みと}められて@<ruby>{居, ゐ}たものと@<ruby>{思, おも}はれます、
ですから、
@<ruby>{私, わたくし}の@<ruby>{父, ちち}もかう@<ruby>{云, い}ふ@<ruby>{考, かんが}へからして@<ruby>{別段, べつだん}に@<ruby>{母, はは}に@<ruby>{對, たい}して@<ruby>{好遇, かうぐう}もせなかつたのであらうと@<ruby>{思, おも}ひます。
これが@<ruby>{父, ちち}の@<ruby>{理想, りさう}であつたのかもしれませんが、
@<ruby>{今, いま}の@<ruby>{世, よ}の@<ruby>{中, なか}ではこれでは@<ruby>{第, だい}一@<ruby>{家庭敎育, かていけういく}に@<ruby>{困, こま}ります。
その@<ruby>{父, ちち}が@<ruby>{私, わたくし}を@<ruby>{男子, だんし}と@<ruby>{同, おな}じ@<ruby>{樣, やう}に@<ruby>{敎育, けういく}したのは、
@<ruby>{父, ちち}が@<ruby>{既, すで}に@<ruby>{時勢, じせい}の@<ruby>{進歩改善, しんぽかいぜん}を@<ruby>{悟, さと}つて@<ruby>{居, を}つたのでありませう。

=== 母の思出

@<ruby>{今, いま}から@<ruby>{考, かんが}へて@<ruby>{見, み}ますと、
@<ruby>{私, わたくし}は@<ruby>{主, おも}に@<ruby>{東京, とうきやう}で@<ruby>{父, ちち}に@<ruby>{敎育, けういく}された@<ruby>{際, さい}に@<ruby>{父, ちち}の@<ruby>{感化, かんくわ}を@<ruby>{受, う}けて@<ruby>{居, を}りまして、
@<ruby>{母, はは}の@<ruby>{感化, かんくわ}は@<ruby>{模倣的, もはうてき}に、
@<ruby>{半遺傳的, なかばゐでんてき}に、
@<ruby>{無意識, むいしき}に、
@<ruby>{自然, しぜん}に@<ruby>{受, う}けて@<ruby>{居, ゐ}るだけだつた@<ruby>{樣, やう}です。
それは@<ruby>{父, ちち}は@<ruby>{尊, たふと}いものであるが@<ruby>{母, はは}はたゞ@<ruby>{有難, ありがた}い@<ruby>{親切, しんせつ}なもので@<ruby>{有, あ}り、
その@<ruby>{行, おこな}ふ@<ruby>{事, こと}は@<ruby>{別, べつ}に@<ruby>{敬, けい}すべきもの@<ruby>{從, したが}ふべきものとは@<ruby>{思, おも}つて@<ruby>{居, ゐ}なかつたのであります。
@<ruby>{東京, とうきやう}へ@<ruby>{父母, ふぼ}が@<ruby>{揃, そろ}つて@<ruby>{引移, ひきうつ}り、
@<ruby>{幼時, えうじ}から@<ruby>{引續, ひきつづ}き@<ruby>{母, はは}と一@<ruby>{緒, しよ}にさへ@<ruby>{居, を}れば、
もう@<ruby>{少, すこ}し@<ruby>{母, はは}の@<ruby>{優, やさ}しい@<ruby>{表情, へうじやう}の@<ruby>{感化, かんくわ}を@<ruby>{受, う}けたであらうと@<ruby>{今, いま}につく〲@<ruby>{思, おも}ふのであります。

@<ruby>{常, つね}に@<ruby>{愼, つつし}み@<ruby>{深, ふか}く、
@<ruby>{氣, き}に@<ruby>{入, い}らぬことがあつても@<ruby>{默從, もくじゆう}し、
@<ruby>{惡口, わるぐち}を@<ruby>{云, い}はれても@<ruby>{忍, しの}んで@<ruby>{居, を}り、
@<ruby>{而, そ}して@<ruby>{勤勉努力, きんべんどりよく}し@<ruby>{曾, かつ}て@<ruby>{倦怠, けんたい}のなかつた@<ruby>{母, はは}は、
@<ruby>{昔, むかし}の@<ruby>{女, をんな}としては@<ruby>{申分, まうしぶん}のない@<ruby>{性質, せいしつ}でございました。
@<ruby>{勿論家, もちろんいへ}より@<ruby>{外, そと}に@<ruby>{出, で}た@<ruby>{事, こと}も@<ruby>{殆, ほとん}どなく、
@<ruby>{始終内, しじううち}に@<ruby>{引込, ひつこ}んで@<ruby>{居, を}りまして@<ruby>{家事, かじ}の@<ruby>{切廻, きりまは}しと@<ruby>{子供, こども}の@<ruby>{世話, せわ}ばかりに@<ruby>{沒頭, ぼつとう}し、
@<ruby>{稀, まれ}に@<ruby>{家内揃, かないそろ}ふて@<ruby>{淺間溫泉等, あさまをんせんなど}に一@<ruby>{日, にち}を@<ruby>{過, すご}す@<ruby>{外別, ほかべつ}に@<ruby>{樂, たの}しい@<ruby>{目, め}にも@<ruby>{會, あ}はないのでありました、
@<ruby>{外出嫌, ぐわいしゆつぎら}ひと@<ruby>{云, い}ふことが@<ruby>{今, いま}でも@<ruby>{私, わたくし}に@<ruby>{殘, のこ}された@<ruby>{遺傳, ゐでん}の一つであつたのです。

@<ruby>{母, はは}の@<ruby>{父, ちち}は@<ruby>{隨分酒好, ずゐぶんさけず}きだつたさうでした。
@<ruby>{女兒, をんなのこ}のみ@<ruby>{多, おほ}く、
@<ruby>{色々用事, いろいろようじ}もあるので@<ruby>{祖母, そぼ}はその@<ruby>{酒, さけ}をのむのが@<ruby>{實, じつ}に@<ruby>{嫌, きら}ひでございましたから@<ruby>{嫌, いや}な@<ruby>{顏, かほ}ばかりして@<ruby>{居, ゐ}たのでせうか、
@<ruby>{母, はは}は@<ruby>{子供心, こどもごころ}にもそれを@<ruby>{母, はは}の@<ruby>{父, ちち}に@<ruby>{氣, き}の@<ruby>{毒, どく}に@<ruby>{思, おも}ひ、
@<ruby>{自分, じぶん}が@<ruby>{色々技藝事, いろいろぎげいごと}が@<ruby>{好, す}きでもあつた@<ruby>{處, ところ}から、
@<ruby>{機, はた}を@<ruby>{織, お}つたりなんかして@<ruby>{得, え}た、
@<ruby>{金, かね}を@<ruby>{以, もつ}て@<ruby>{母, はは}の@<ruby>{父, ちち}（@<ruby>{私, わたくし}の@<ruby>{祖父, そふ}）へ@<ruby>{好, す}きな@<ruby>{酒, さけ}を@<ruby>{買, か}つて@<ruby>{差上, さしあ}げたさうです。
@<ruby>{父, ちち}がそれを@<ruby>{嬉, うれ}しがつて@<ruby>{喜, よろこ}びつゝ@<ruby>{味, あじあ}ふ@<ruby>{樣, さま}を@<ruby>{見, み}ては、
@<ruby>{母, はは}は@<ruby>{獨, ひと}り@<ruby>{嬉, うれ}しく@<ruby>{思, おも}つて@<ruby>{居, ゐ}たとよく@<ruby>{私, わたくし}に@<ruby>{話, はな}してきかせました。

かう@<ruby>{云, い}ふ@<ruby>{風, ふう}に、
@<ruby>{母, はは}は@<ruby>{子供, こども}の@<ruby>{時分, じぶん}から@<ruby>{優, やさ}しい@<ruby>{人, ひと}でありました。
@<ruby>{日常, にちじやう}の@<ruby>{衣服, いふく}にしたところで、
@<ruby>{凡, すべ}て@<ruby>{質素, しつそ}で@<ruby>{絹糸, きぬいと}の@<ruby>{少, すこ}しまぢつた@<ruby>{手織木綿, ておりもめん}ばかりで、
しかも@<ruby>{自, みづか}ら@<ruby>{作, つく}り@<ruby>{上, あ}げたものを@<ruby>{身體, からだ}につけて@<ruby>{居, を}りました。
その@<ruby>{樣, やう}な@<ruby>{有樣, ありさま}でしたから@<ruby>{私共, わたくしども}も@<ruby>{木綿, もめん}のゴツ〱したものゝみを@<ruby>{著, き}せられたのでした。
それは@<ruby>{田舍, ゐなか}の@<ruby>{事, こと}であるは@<ruby>{勿論, もちろん}でせうけれど、
@<ruby>{見, み}かけの@<ruby>{綺麗, きれい}なのは@<ruby>{立派, りつぱ}であらうけれど@<ruby>{持, も}ちが@<ruby>{惡, わる}くて@<ruby>{爲, ため}にならぬ、
@<ruby>{何, なん}でもかまはぬから@<ruby>{丈夫, ぢやうぶ}なものを@<ruby>{使用, しよう}すると@<ruby>{云, い}ふ@<ruby>{事, こと}が@<ruby>{當時武家, たうじぶけ}の@<ruby>{氣風, きふう}であつたのです。
@<ruby>{所謂浮華, いはゆるふくわ}を@<ruby>{避, さ}け@<ruby>{質素, しつそ}を@<ruby>{旨, むね}として@<ruby>{居, ゐ}るのでありましたから、
@<ruby>{贅澤, ぜいたく}はすべきでないと@<ruby>{云, い}ふ@<ruby>{事, こと}もこの@<ruby>{時分, じぶん}から@<ruby>{不知不識, しらずしらず}@<ruby>{私, わたくし}の@<ruby>{頭, あたま}にしつくり@<ruby>{嵌, はま}り@<ruby>{込, こ}んだものであるかも@<ruby>{知, し}れません。

それで、
これ@<ruby>{等, ら}@<ruby>{母, はは}の@<ruby>{習慣, しふくわん}を@<ruby>{受, う}けました@<ruby>{私, わたくし}は、
@<ruby>{外出, ぐわいしゆつ}は@<ruby>{必要, ひつえう}の@<ruby>{場合, ばあひ}の@<ruby>{外, ほか}は@<ruby>{致, いた}さず、
@<ruby>{家庭, かてい}に@<ruby>{居, を}ることを@<ruby>{最, もつと}も@<ruby>{樂, たの}しく@<ruby>{思, おも}ひ、
@<ruby>{着物, きもの}にも、
@<ruby>{食物, しよくもつ}にも、
@<ruby>{贅澤, ぜいたく}はしなかつた。
これは@<ruby>{自分, じぶん}としては@<ruby>{別, べつ}に@<ruby>{自慢, じまん}でも@<ruby>{何, なん}でもないけれど、
@<ruby>{私, わたくし}の@<ruby>{舊友達, きういうたち}は@<ruby>{皆賞, みなほ}めて@<ruby>{下, くだ}さいます。
@<ruby>{若, も}し@<ruby>{賞, ほ}むべきものなれば@<ruby>{母, はは}の@<ruby>{賜, たまもの}で@<ruby>{私, わたくし}の@<ruby>{努力, どりよく}の@<ruby>{結果, けつくわ}ではありません、
@<ruby>{又勤勉, またきんべん}を@<ruby>{樂, たの}しむことも@<ruby>{半遺傳的感化, なかばゐでんてきかんくわ}と@<ruby>{思, おも}つて@<ruby>{常, つね}に@<ruby>{感謝, かんしや}して@<ruby>{居, を}ります。
@<ruby>{而, そ}して@<ruby>{母, はは}の@<ruby>{最大, さいだい}の@<ruby>{特徴, とくちやう}は、
@<ruby>{曾, かつ}て@<ruby>{不平不滿, ふへいふまん}や@<ruby>{嫉妬, しつと}や@<ruby>{怨恨, えんこん}と@<ruby>{云, い}ふことを@<ruby>{表, あらは}したことがないのみか、
@<ruby>{自分, じぶん}が@<ruby>{誰, だれ}よりも@<ruby>{幸福, かうふく}の@<ruby>{者, もの}と@<ruby>{思, おも}つて@<ruby>{居, を}られたことでした、
この@<ruby>{事, こと}は@<ruby>{後日, ごじつ}@<ruby>{私, わたくし}にどの@<ruby>{位, くらゐ}よい@<ruby>{感化, かんくわ}を@<ruby>{與, あた}へたでせう、
@<ruby>{私, わたくし}は@<ruby>{結婚, けつこん}してからも@<ruby>{母, はは}の@<ruby>{結婚生活, けつこんせいくわつ}に@<ruby>{比, ひ}して@<ruby>{私, わたくし}がどの@<ruby>{位幸福, くらゐかうふく}であるかを@<ruby>{沁々, しみじみ}と@<ruby>{感, かん}じ、
@<ruby>{常, つね}に@<ruby>{感謝, かんしや}の@<ruby>{念, ねん}が@<ruby>{絶, た}えませんでした、
@<ruby>{私, わたくし}は@<ruby>{結婚生活, けつこんせいくわつ}を@<ruby>{通, つう}じて@<ruby>{何人, なんびと}も@<ruby>{羨, うら}ましく@<ruby>{思, おも}つた@<ruby>{事, こと}は@<ruby>{微塵, みぢん}もありませんでした、
@<ruby>{實際, じつさい}@<ruby>{私, わたくし}は@<ruby>{今, いま}でも@<ruby>{常, つね}に@<ruby>{滿足, まんぞく}して@<ruby>{暮, くら}して@<ruby>{居, を}ります、
@<ruby>{人, ひと}が@<ruby>{勤勞, きんらう}を@<ruby>{樂, たの}しみ、
@<ruby>{而, そ}してそれに@<ruby>{滿足, まんぞく}する@<ruby>{事, こと}には、
@<ruby>{如何, いか}なる@<ruby>{富貴, ふうき}を@<ruby>{以, もつ}ても@<ruby>{購, あがな}ふことの@<ruby>{出來, でき}ぬ@<ruby>{妙味, めうみ}があると@<ruby>{常, つね}に@<ruby>{信, しん}じて@<ruby>{疑, うたが}ひません。
これも@<ruby>{母, はは}のお@<ruby>{蔭, かげ}と@<ruby>{信, しん}じて@<ruby>{居, を}ります。

それから、
@<ruby>{私, わたくし}の@<ruby>{性質, せいしつ}と@<ruby>{申, まう}しますと@<ruby>{外出, ぐわいしゆつ}は@<ruby>{嫌, きら}ひですが、
それは@<ruby>{人, ひと}を@<ruby>{恐, おそ}れたり、
@<ruby>{交際, かうさい}が@<ruby>{嫌, きらひ}だといふ@<ruby>{譯, わけ}ではないのです、
@<ruby>{唯, ただ}@<ruby>{家, いへ}に@<ruby>{居, ゐ}て@<ruby>{何, なに}か@<ruby>{勤勉, きんべん}する@<ruby>{事, こと}を@<ruby>{樂, たの}しく@<ruby>{感, かん}ずるので@<ruby>{内, うち}に@<ruby>{居, を}るに@<ruby>{過, す}ぎないのです。

@<ruby>{私, わたくし}は、
かやうに@<ruby>{子供, こども}の@<ruby>{時分, じぶん}には@<ruby>{母, はは}を@<ruby>{今程, いまほど}に@<ruby>{敬, けい}しては@<ruby>{居, ゐ}なかつた、
が、
@<ruby>{母, はは}は@<ruby>{好, す}きでありました@<ruby>{故, ゆゑ}に、
いつも〱@<ruby>{父, ちち}に@<ruby>{對, たい}して@<ruby>{母, はは}が@<ruby>{氣兼, きかね}をして@<ruby>{居, を}るのが@<ruby>{不思議, ふしぎ}で、
@<ruby>{又母, またはは}に@<ruby>{氣, き}の@<ruby>{毒, どく}でならなかつたのであります、
@<ruby>{不思議, ふしぎ}に@<ruby>{思, おも}ふよりも@<ruby>{寧, むし}ろ@<ruby>{氣, き}の@<ruby>{毒, どく}で@<ruby>{堪, たま}りませんでした、
@<ruby>{下女, げぢよ}が@<ruby>{粗忽, そこつ}をしても、
@<ruby>{子供, こども}に@<ruby>{過失, くわしつ}があつても、
@<ruby>{若徒, わかと}（@<ruby>{書生, しよせい}）の@<ruby>{失策, しつさく}でも@<ruby>{勿論, もちろん}@<ruby>{母, はは}が@<ruby>{叱, しか}られました、
それは一@<ruby>{家, か}の@<ruby>{主婦, しゆふ}ですから@<ruby>{無理, むり}はない@<ruby>{事, こと}でせうが、
@<ruby>{口答, こちこた}へ一つせぬ@<ruby>{母, はは}は@<ruby>{何, なん}となくおとなし@<ruby>{過, す}ぎる@<ruby>{樣, やう}に@<ruby>{思, おも}はれてならないのでした、
それで@<ruby>{遂, つひ}に@<ruby>{耐, た}え@<ruby>{兼, か}ねて「@<ruby>{子供, こども}や@<ruby>{女中, ぢよちう}に@<ruby>{何, なに}か@<ruby>{過失, くわしつ}があつたら@<ruby>{父上, ちちうへ}と一@<ruby>{所, しよ}にお@<ruby>{叱, しか}りなさいな」と@<ruby>{云, い}つて、
そのおとなし@<ruby>{過, す}ぎることを@<ruby>{齒, は}がゆく@<ruby>{思, おも}ふて@<ruby>{母, はは}に@<ruby>{迫, せま}つた@<ruby>{事, こと}もありましたが、
@<ruby>{母, はは}は@<ruby>{單, たん}に@<ruby>{笑, わら}つて@<ruby>{居, を}るのみでありました。

この@<ruby>{時分, じぶん}は、
@<ruby>{今日, こんにち}の@<ruby>{如, ごと}く@<ruby>{結婚, けつこん}に@<ruby>{關, くわん}して@<ruby>{保護, ほご}する@<ruby>{法律, はふりつ}があるではなし、
@<ruby>{氣, き}に@<ruby>{入, い}らねば@<ruby>{直, すぐ}に@<ruby>{離縁, りえん}されて@<ruby>{仕舞, しま}うと@<ruby>{云, い}つた@<ruby>{鹽梅, あんばい}でしたから、
@<ruby>{人妻, ひとづま}たるものは@<ruby>{凡, すべ}てに@<ruby>{亘, わた}つて@<ruby>{戰々兢々, せんせんきやうきやう}と@<ruby>{云, い}ふ@<ruby>{風, ふう}に@<ruby>{遠慮深, ゑんりよふか}かつたと@<ruby>{見, み}えます、
@<ruby>{今日, こんにち}の@<ruby>{世, よ}では@<ruby>{妻, つま}たるものは@<ruby>{不品行, ふひんかう}さへ@<ruby>{働, はたら}かなければ、
さう@<ruby>{無暗, むやみ}に@<ruby>{離婚, りこん}はされない@<ruby>{事, こと}になつては@<ruby>{居, を}りますけれど、
@<ruby>{切捨御免, きりすてごめん}の@<ruby>{昔時, むかし}ですもの、
@<ruby>{妻, つま}でも@<ruby>{却々, なかなか}@<ruby>{主人, しゆじん}の@<ruby>{機嫌取, きげんと}りが@<ruby>{難, むづ}かしかつたと@<ruby>{考, かんが}へられるのです、
@<ruby>{下手, へた}をすれば@<ruby>{可愛, かあい}い@<ruby>{子供, こども}を@<ruby>{後, あと}に@<ruby>{殘, のこ}して@<ruby>{離, はな}れて@<ruby>{行, ゆ}かなければならないかもしれない、
それだから@<ruby>{昔, むかし}の@<ruby>{女, をんな}は@<ruby>{御無理, ごむり}@<ruby>{御道理, ごもつとも}で@<ruby>{唯々諾々, いいだくだく}として@<ruby>{主人, しゆじん}に@<ruby>{仕, つか}へたのかもしれない。
@<ruby>{確, たしか}にこれも@<ruby>{其, そ}の@<ruby>{原因, げんいん}の一つであつたでせう。

@<ruby>{私, わたくし}の@<ruby>{子供心, こどもごころ}に@<ruby>{映, えい}じた@<ruby>{母, はは}の@<ruby>{大體, だいたい}は、
かくの@<ruby>{如, ごと}くでありましたが、
これ@<ruby>{等, ら}は@<ruby>{唯眞相, ただしんさう}を@<ruby>{知, し}らずしてたゞ@<ruby>{表面, へうめん}に@<ruby>{現, あらは}れてゐることのみ@<ruby>{幼, をさな}い@<ruby>{頭, あたま}にきつく@<ruby>{染込, しみこ}んで@<ruby>{居, ゐ}たのかも@<ruby>{知, し}れません、
@<ruby>{何故, なぜ}と@<ruby>{申, まう}しますと@<ruby>{私, わたくし}の@<ruby>{目, め}には@<ruby>{氣, き}の@<ruby>{弱, よわ}い@<ruby>{唯, ただ}おとなし@<ruby>{過, す}ぎる@<ruby>{母, はは}としか@<ruby>{映, うつ}らなかつた@<ruby>{母, はは}が、
@<ruby>{父, ちち}が@<ruby>{何, なに}か@<ruby>{嘲弄, てうろう}する、
@<ruby>{例, たと}へば@<ruby>{母, はは}が@<ruby>{裁縫, さいはう}が@<ruby>{遲, おそ}いと@<ruby>{笑, わら}つたりなどする@<ruby>{時, とき}、
@<ruby>{祖母, そぼ}が@<ruby>{側, そば}から「@<ruby>{併, しか}し@<ruby>{非常, ひじやう}に@<ruby>{上手, じやうず}でお@<ruby>{賢, けん}さん（@<ruby>{母, はは}の@<ruby>{名, な}）の@<ruby>{縫, ぬ}はれたものは@<ruby>{決, けつ}してくづれない」と@<ruby>{賞, ほ}めるのを@<ruby>{幾度, いくたび}も@<ruby>{私, わたくし}は@<ruby>{耳, みみ}にしました、
@<ruby>{斯, か}う@<ruby>{何事, なにごと}につけても@<ruby>{始終姑, しじうしうとめ}からは@<ruby>{賞, ほ}められて@<ruby>{居, ゐ}た@<ruby>{事, こと}を@<ruby>{覺, おぼ}えて@<ruby>{居, を}ります、
@<ruby>{姑, しうとめ}から@<ruby>{賞, ほ}められると@<ruby>{云, い}ふことは、
@<ruby>{確, たしか}に@<ruby>{賢, かしこ}いと@<ruby>{云, い}ふ@<ruby>{事, こと}を@<ruby>{裏書, うらがき}したものであらうと、
@<ruby>{今日, こんにち}になつて@<ruby>{思, おも}ひ@<ruby>{起, おこ}します。

@<ruby>{所謂夫婦別, いはゆるふうふべつ}ありと@<ruby>{云, い}ふ@<ruby>{昔, むかし}の@<ruby>{理想, りさう}の@<ruby>{下, もと}に、
@<ruby>{父, ちち}や@<ruby>{母, はは}は@<ruby>{生活, せいくわつ}して@<ruby>{居, ゐ}たのかもしれないのでした、
@<ruby>{老人, らうじん}や@<ruby>{舅姑, しうとしうとめ}の@<ruby>{前, まへ}で@<ruby>{良人, をつと}が@<ruby>{細君, さいくん}のことを@<ruby>{賞, ほ}めたり、
@<ruby>{目, め}の@<ruby>{前, まへ}で@<ruby>{仲, なか}よくし@<ruby>{過, す}ぎたりしては、
@<ruby>{家, いへ}の@<ruby>{中, なか}が@<ruby>{平和, へいわ}を@<ruby>{缺, か}いたかも@<ruby>{知, し}れませんでした、
それで@<ruby>{舅姑, しうとしうとめ}の@<ruby>{前, まへ}では@<ruby>{妻, つま}を@<ruby>{可愛, かあい}がらぬ@<ruby>{習慣, しふくわん}になつて@<ruby>{居, ゐ}て、
それが@<ruby>{却, かへ}つて@<ruby>{父, ちち}を@<ruby>{偉大, ゐだい}にする@<ruby>{方法, はうはふ}と@<ruby>{見做, みな}されて@<ruby>{居, ゐ}たことゝも@<ruby>{思, おも}ふのであります、
それについても@<ruby>{茲, ここ}によく@<ruby>{氣, き}をつけなくてはならないことは、
@<ruby>{子供, こども}の@<ruby>{前, まへ}では@<ruby>{言葉, ことば}をよく@<ruby>{謹, つつし}まねばならぬことであります、
よくどちらにでもあることですが、
@<ruby>{子供, こども}の@<ruby>{居, ゐ}る@<ruby>{前, まへ}では@<ruby>{分, わか}るまいと@<ruby>{思, おも}ひつゝ@<ruby>{色々, いろいろ}のことを@<ruby>{成人, おとな}が@<ruby>{話, はなし}をするものですが、
これは@<ruby>{却, かへ}つて@<ruby>{誤, あやま}りであらうと@<ruby>{存, ぞん}じます、
@<ruby>{子供, こども}と@<ruby>{云, い}ふものはそんなものぢやない、
@<ruby>{子供, こども}はすぐ@<ruby>{忘, わす}れて@<ruby>{仕舞, しま}ふだらうと@<ruby>{思, おも}ふのが@<ruby>{大, だい}なる@<ruby>{考, かんが}へ@<ruby>{違, ちが}ひで、
@<ruby>{子供程, こどもほど}五@<ruby>{感, かん}の@<ruby>{鋭, するど}いものはありません、
それですから一@<ruby>{度, ど}@<ruby>{聞, き}いた@<ruby>{事, こと}や、
@<ruby>{見, み}た@<ruby>{事, こと}は@<ruby>{曇, くもり}のない@<ruby>{耳, みみ}や@<ruby>{目, め}や@<ruby>{頭, あたま}に@<ruby>{深, ふか}く@<ruby>{染, し}み@<ruby>{込, こ}んで@<ruby>{容易, ようい}に@<ruby>{忘, わす}れ@<ruby>{去, さ}ることがないのであります、
@<ruby>{生涯, しやうがい}それが@<ruby>{頭, あたま}に@<ruby>{殘, のこ}つて@<ruby>{居, ゐ}るものであります。

それですから、
@<ruby>{教育上餘程注意, けういくじやうよほどちうい}せぬと@<ruby>{困, こま}ることがあるのです、
@<ruby>{父, ちち}は@<ruby>{二言目, ふたことめ}には@<ruby>{母, はは}を@<ruby>{叱, しか}つて@<ruby>{愚痴, ぐち}だと@<ruby>{云, い}ふ、
それで@<ruby>{私, わたくし}も@<ruby>{愚痴, ぐち}だと@<ruby>{思, おも}ひました、
@<ruby>{父, ちち}は@<ruby>{表面母, へうめんはは}に@<ruby>{對, たい}して@<ruby>{同情, どうじやう}を@<ruby>{見, み}せません、
@<ruby>{所謂昔, いはゆるむかし}の@<ruby>{理想, りさう}を@<ruby>{實現, じつげん}しやうとするためでした、
@<ruby>{最初, さいしよ}の@<ruby>{心, こころ}は@<ruby>{如何, どう}であつたかしらぬが、
@<ruby>{次第, しだい}〱に@<ruby>{過激, くわげき}な@<ruby>{言葉, ことば}に@<ruby>{變, へん}じて@<ruby>{來, き}て、
@<ruby>{遂, つひ}に@<ruby>{母, はは}を@<ruby>{捉, とら}へて「お@<ruby>{前, まへ}は@<ruby>{馬鹿, ばか}だ」と@<ruby>{私, わたくし}の@<ruby>{前, まへ}で@<ruby>{嘲, あざけ}つたりしました、
それでも@<ruby>{母, はは}は@<ruby>{怒, おこ}らずに@<ruby>{苦笑, にがわらひ}して@<ruby>{濟, す}まして@<ruby>{居, を}るのです。
一@<ruby>{言, ごん}の@<ruby>{申開, まうしひら}きもせない@<ruby>{有樣, ありさま}ですから、
@<ruby>{私, わたくし}の@<ruby>{目, め}にも@<ruby>{頭, あたま}にも、
@<ruby>{母, はは}は@<ruby>{賢, かしこ}いとは@<ruby>{思, おも}ひません、
それで@<ruby>{心, こころ}から@<ruby>{愛, あい}して@<ruby>{居, ゐ}ても@<ruby>{尊敬, そんけい}する@<ruby>{事, こと}を@<ruby>{知, し}りませんでした、
それで@<ruby>{遂, つひ}に@<ruby>{子供, こども}までが@<ruby>{母, はは}を@<ruby>{幾分輕視, いくぶんけいし}し、
その@<ruby>{長所, ちやうしよ}の@<ruby>{表情, へうじやう}を@<ruby>{眞似, まね}なかつたと@<ruby>{云, い}ふ@<ruby>{譯, わけ}になつて@<ruby>{參, まゐ}ります、
@<ruby>{母, はは}に@<ruby>{對, たい}しては@<ruby>{誠, まこと}に@<ruby>{濟, す}まぬことでありましたが、
@<ruby>{私, わたくし}は@<ruby>{母, はは}を@<ruby>{心, こころ}の@<ruby>{奥底, おくそこ}から@<ruby>{愛, あい}したのみで@<ruby>{餘, あま}り@<ruby>{尊敬, そんけい}はして@<ruby>{居, を}りませんでした、
この@<ruby>{事, こと}は@<ruby>{今, いま}でも@<ruby>{遺憾, ゐかん}に@<ruby>{堪, た}えません、
@<ruby>{西洋, せいやう}ではまるつきり@<ruby>{反對, はんたい}の@<ruby>{有樣, ありさま}で@<ruby>{母, はは}は@<ruby>{非常, ひじやう}に@<ruby>{偉, えら}いものとしてありますから、
@<ruby>{子供, こども}は@<ruby>{何, なん}でも@<ruby>{母, ママ}さんの@<ruby>{眞似, まね}をすると@<ruby>{云, い}ふことになります、
@<ruby>{從, したが}つて@<ruby>{母, ママ}さんを@<ruby>{非常, ひじやう}に@<ruby>{尊敬, そんけい}する、
あちらで@<ruby>{雇人一人, やとひにんひとり}おくにしても@<ruby>{必, かなら}ず@<ruby>{前, まへ}の@<ruby>{雇主, やとひぬし}の@<ruby>{紹介狀, せうかいじやう}がなければならぬものでありますが、
@<ruby>{初, はじ}めての@<ruby>{奉公, はうこう}で@<ruby>{其雇人, そのやとひにん}に@<ruby>{紹介狀, せうかいじやう}のない@<ruby>{場合, ばあひ}は、
@<ruby>{相手, あひて}の@<ruby>{母親, ははおや}について@<ruby>{調査, てうさ}する@<ruby>{事, こと}になつて@<ruby>{居, を}りますと@<ruby>{申, まう}しますのは、
@<ruby>{母, はは}は@<ruby>{子供, こども}の@<ruby>{模範, もはん}であるから、
@<ruby>{母, はは}の@<ruby>{素行, そかう}、
@<ruby>{性情, せいじやう}は@<ruby>{從, したが}つてその@<ruby>{子供, こども}の@<ruby>{素行性情, そかうせいじやう}であると@<ruby>{云, い}ふ@<ruby>{點, てん}から@<ruby>{割出, わりだ}されたものでありませう。

@<ruby>{日本, にほん}ではさうは@<ruby>{行, ゆ}かないので、
@<ruby>{母親, ははおや}がいくらよい@<ruby>{事, こと}をしても、
@<ruby>{父親, ちちおや}の@<ruby>{命令, めいれい}一つでそれが@<ruby>{消滅, せうめつ}して@<ruby>{仕舞, しま}ひますから、
@<ruby>{子供, こども}は@<ruby>{其都度, そのつど}@<ruby>{父親, ちちおや}を@<ruby>{偉, えら}いとこそ@<ruby>{考, かんが}ふれ、
@<ruby>{母親, ははおや}を@<ruby>{偉, えら}いとは@<ruby>{決, けつ}して@<ruby>{考, かんが}へなくなります、
@<ruby>{母, はは}は@<ruby>{親切, しんせつ}に@<ruby>{自分, じぶん}が@<ruby>{食, た}べるものもたべずに@<ruby>{子供, こども}を@<ruby>{色々慈, いろいろいつく}しんで@<ruby>{下, くだ}さるから@<ruby>{子供, こども}は@<ruby>{母親, ははおや}を@<ruby>{贔負, ひいき}にはするが、
@<ruby>{人物, じんぶつ}が@<ruby>{立派, りつぱ}だとか、
@<ruby>{優, まさ}つて@<ruby>{居, ゐ}るとかは@<ruby>{決, けつ}して@<ruby>{考, かんが}へないと@<ruby>{云, い}ふ@<ruby>{樣, やう}な@<ruby>{矛盾, むじゆん}を@<ruby>{來, き}たすことになるのでございます、
@<ruby>{子供, こども}は五@<ruby>{感, かん}の@<ruby>{働, はたら}きが@<ruby>{鋭敏, えいびん}でも、
まだ@<ruby>{思考力, しかうりよく}なく、
@<ruby>{且, か}つ@<ruby>{幾分野蠻, いくぶんやばん}のものでありますから、
@<ruby>{威張, ゐば}る@<ruby>{人, ひと}が@<ruby>{偉, えら}いと@<ruby>{思, おも}ひ、
@<ruby>{之, これ}を@<ruby>{尊敬, そんけい}する@<ruby>{氣分, きぶん}が@<ruby>{不知不識, しらずしらず}の@<ruby>{間, あひだ}に@<ruby>{育, はぐ}くまれます、
@<ruby>{故, ゆゑ}に@<ruby>{母親, ははおや}が@<ruby>{大切, たいせつ}に、
@<ruby>{大切, たいせつ}にして@<ruby>{自, みづか}らを@<ruby>{愼, つつし}んで@<ruby>{育, そだ}てた@<ruby>{子供, こども}が、
@<ruby>{放蕩者, はうとうもの}になつたり@<ruby>{贅澤者, ぜいたくもの}になつたりします、
@<ruby>{母親, ははおや}は@<ruby>{決, けつ}して@<ruby>{贅澤, ぜいたく}もさせなければ@<ruby>{放蕩, はうとう}もさせないのにかゝる@<ruby>{結果, けつくわ}を@<ruby>{來, き}たすことになります、
これは一つには@<ruby>{母親, ははおや}を@<ruby>{偉, えら}い@<ruby>{者, もの}と@<ruby>{崇, あが}めて@<ruby>{模範, もはん}とさせないからであります、
@<ruby>{母親, ははおや}と@<ruby>{共, とも}に@<ruby>{神樣, かみさま}を@<ruby>{拜, をが}んだことがないからであります、
@<ruby>{若, も}しも@<ruby>{共, とも}に@<ruby>{神, かみ}をも@<ruby>{拜, をが}んで@<ruby>{居, を}るなれば@<ruby>{自分, じぶん}が@<ruby>{嘘言, きよげん}を@<ruby>{吐, は}けば@<ruby>{母親, ははおや}は@<ruby>{悲, かな}しむだらう、
@<ruby>{自分, じぶん}がこんな@<ruby>{事, こと}をすれば@<ruby>{母親, ははおや}は@<ruby>{失望, しつばう}するだらうと@<ruby>{氣, き}が@<ruby>{付, つ}いて、
@<ruby>{終, つひ}に@<ruby>{惡事, あくじ}も@<ruby>{惡行, あくぎやう}もせないと@<ruby>{云, い}ふことになります。

この@<ruby>{頃教育有, ころけういくあ}る@<ruby>{男女, だんぢよ}が@<ruby>{不品行, ふひんかう}をして@<ruby>{恥, は}ずることを@<ruby>{知, し}らず、
@<ruby>{所謂良家, いはゆるりやうか}に@<ruby>{不良少年男女, ふりやうせうねんだんぢよ}の@<ruby>{出, い}づるのは、
@<ruby>{母親, ははおや}に@<ruby>{適宜, てきぎ}の@<ruby>{威嚴, ゐげん}なく、
さりとて@<ruby>{父親, ちちおや}が@<ruby>{心, こころ}を@<ruby>{盡, つく}して@<ruby>{教育, けういく}もせぬと@<ruby>{云, い}ふ@<ruby>{風, ふう}にして@<ruby>{父母, ふぼ}@<ruby>{何, いづ}れにも@<ruby>{善, よ}く@<ruby>{感化, かんくわ}されないからかと@<ruby>{思, おも}ひます。

@<ruby>{私, わたくし}は@<ruby>{鳩山, はとやま}と@<ruby>{結婚致, けつこんいた}しまして、
@<ruby>{私, わたくし}が@<ruby>{懷姙, くわいにん}すると@<ruby>{同時, どうじ}に、
@<ruby>{私, わたくし}は@<ruby>{鳩山, はとやま}と@<ruby>{約束致, やくそくいた}したことがございます、
それは「@<ruby>{私, わたくし}に@<ruby>{不行屆, ふゆきとどき}の@<ruby>{所, ところ}があるかもしれませんが、
@<ruby>{決, けつ}して@<ruby>{子供, こども}の@<ruby>{前, まへ}では@<ruby>{叱, しか}つて@<ruby>{下, くだ}さるな、
@<ruby>{若, も}しも@<ruby>{御氣, おき}に@<ruby>{召, め}さない@<ruby>{事, こと}があれば@<ruby>{何卒, どう}か@<ruby>{子供, こども}の@<ruby>{居, を}らぬ@<ruby>{處, ところ}で@<ruby>{叱, しか}りもし、
@<ruby>{怒, おこ}りもして@<ruby>{頂, いただ}きたいと@<ruby>{思, おも}ひます」と@<ruby>{云, い}ふことです、
これで@<ruby>{鳩山, はとやま}も@<ruby>{私, わたくし}に@<ruby>{叱言, こごと}は@<ruby>{申, まう}したことがありませんでした。
@<ruby>{故, ゆゑ}に@<ruby>{概括, がいくわつ}して@<ruby>{申, まう}しますと、
一@<ruby>{種, しゆ}@<ruby>{侵, をか}すべからざる@<ruby>{威嚴, ゐげん}が@<ruby>{母, はは}となり、
@<ruby>{主婦, しゆふ}となるものに@<ruby>{必要, ひつえう}であることは、
@<ruby>{子供, こども}の@<ruby>{性格, せいかく}を@<ruby>{作, つく}る@<ruby>{上, うへ}に@<ruby>{於, おい}て一@<ruby>{層強, そうつよ}く@<ruby>{感, かん}ぜらるゝのであります、
@<ruby>{私, わたくし}の@<ruby>{信州時代, しんしうじだい}は@<ruby>{何, なん}と@<ruby>{申, まう}しませうか、
@<ruby>{兎, と}に@<ruby>{角父, かくちち}は@<ruby>{留守, るす}で@<ruby>{御座, ござ}いますし、
@<ruby>{祖母, そぼ}は@<ruby>{比較的嚴格, ひかくてきげんかく}でありましたが、
@<ruby>{慈愛深, じあいぶか}き@<ruby>{母親, ははおや}と@<ruby>{優, やさ}しき@<ruby>{姉, あね}の@<ruby>{間, あひだ}に@<ruby>{育, そだ}つたので、
@<ruby>{隨分自由, ずゐぶんじいう}に、
@<ruby>{少, すこ}しも@<ruby>{刈込, かりこ}みのない@<ruby>{樹木, じゆもく}のやうに@<ruby>{伸々成長, のびのびせいちやう}して、
@<ruby>{氣兼, きがね}も@<ruby>{遠慮, ゑんりよ}も@<ruby>{知, し}らずに@<ruby>{暮, くら}したものでした。

かくて、
@<ruby>{放任, はうにん}された@<ruby>{私, わたくし}の@<ruby>{松本時代, まつもとじだい}は@<ruby>{過, す}ぎ@<ruby>{去, さ}り、
@<ruby>{愈々東京, いよいよとうきやう}へ@<ruby>{來, く}ることになつたのであります。
@<ruby>{私, わたくし}が十三の@<ruby>{春, はる}でありました。

=== 悲しい鹿島立

@<ruby>{父, ちち}が@<ruby>{或, あ}る@<ruby>{時, とき}@<ruby>{歸國, きこく}しまして、
@<ruby>{私, わたくし}に@<ruby>{漢籍, かんせき}の@<ruby>{素讀, そどく}をさせて@<ruby>{見, み}た@<ruby>{所, ところ}、
まづ@<ruby>{父, ちち}の@<ruby>{試驗, しけん}に@<ruby>{及第, きふだい}したと@<ruby>{見, み}え、
@<ruby>{東京, とうきやう}へ@<ruby>{連, つ}れて@<ruby>{行, ゆ}き@<ruby>{學問, がくもん}をさせてやると@<ruby>{云, い}はれました、
それも@<ruby>{父自, ちちみづか}らが@<ruby>{獨, ひと}りぎめで@<ruby>{別, べつ}に@<ruby>{母, はは}には一@<ruby>{言, ごん}の@<ruby>{相談, さうだん}もせなかつた@<ruby>{樣, やう}でした、
これ@<ruby>{等, ら}から@<ruby>{察, さつ}しても@<ruby>{矢張, やは}り@<ruby>{父, ちち}の@<ruby>{頭, あたま}には@<ruby>{子供, こども}の@<ruby>{自由, じいう}を@<ruby>{左右, さいう}する@<ruby>{權利, けんり}は、
@<ruby>{父親, ちちおや}に@<ruby>{有, あ}りと@<ruby>{云, い}ふ@<ruby>{考, かんが}へがあつたらしく、
@<ruby>{母親, ははおや}にはたゞ@<ruby>{子供, こども}の@<ruby>{世話, せわ}のみさせておけば@<ruby>{宜, よろ}しいと@<ruby>{云, い}ふ@<ruby>{風, ふう}ですが、
@<ruby>{昔, むかし}の@<ruby>{人, ひと}は@<ruby>{皆, みな}さうであつたのかもしれません、
@<ruby>{東京, とうきやう}へ@<ruby>{連, つ}れて@<ruby>{行, ゆ}かれると@<ruby>{云, い}ふ@<ruby>{事, こと}になつても@<ruby>{母, はは}はそれに@<ruby>{反對, はんたい}することが@<ruby>{出來, でき}ず、
一@<ruby>{言, こと}さへ@<ruby>{言葉, ことば}を@<ruby>{挿, さしはさ}むことが@<ruby>{出來, でき}ない、
@<ruby>{母, はは}は@<ruby>{私, わたくし}を@<ruby>{手放, てはな}すのが@<ruby>{案, あん}じられてか@<ruby>{唯悲, ただかな}しさうな@<ruby>{顏, かほ}ばかりして@<ruby>{居, を}りました。

いよ〱一ヶ@<ruby>{月, げつ}の@<ruby>{後, のち}には@<ruby>{東京, とうきやう}の@<ruby>{人, ひと}になると@<ruby>{云, い}ふ@<ruby>{私, わたくし}は、
@<ruby>{唯, ただ}もう@<ruby>{何, なん}となく@<ruby>{東京, とうきやう}がよい@<ruby>{樣, やう}に@<ruby>{思, おも}はれ、
@<ruby>{行, ゆ}き@<ruby>{度, た}い@<ruby>{樣, やう}な、
@<ruby>{併, しか}し@<ruby>{母, はは}が一@<ruby>{緒, しよ}でないので@<ruby>{氣, き}の@<ruby>{毒, どく}な@<ruby>{樣, やう}な@<ruby>{氣分, きぶん}に@<ruby>{襲, おそ}はれ、
一@<ruby>{日, にち}〱を@<ruby>{送, おく}つて@<ruby>{居, を}りました、
@<ruby>{赤坊, あがんばう}の@<ruby>{樣, やう}に@<ruby>{思, おも}つて@<ruby>{育, そだ}てゝ@<ruby>{來, き}た@<ruby>{私, わたくし}を@<ruby>{手放, てはな}すのですから@<ruby>{母, はは}は@<ruby>{毎日案, まいにちあん}じてばかり@<ruby>{居, を}ります、
@<ruby>{物蔭, ものかげ}へかくれては@<ruby>{涙, なみだ}を@<ruby>{拭, ぬぐ}ふと@<ruby>{云, い}ふ@<ruby>{樣, やう}な@<ruby>{有樣, ありさま}を@<ruby>{見, み}た@<ruby>{時, とき}、
@<ruby>{私, わたくし}も@<ruby>{隨分悲, ずゐぶんかな}しくなつて@<ruby>{東京行, とうきやうゆき}はやめやうかしらと@<ruby>{子供心, こどもごころ}にきめたり、
@<ruby>{又, また}@<ruby>{珍, めづ}らしい@<ruby>{所, ところ}へ@<ruby>{行, い}つて@<ruby>{勉強, べんきやう}するのが@<ruby>{嬉, うれ}しい@<ruby>{樣, やう}にも@<ruby>{思, おも}はれ、
@<ruby>{何, なん}だか@<ruby>{悲喜交々至, ひきこもごもいた}る@<ruby>{有樣, ありさま}でしたが、
@<ruby>{父, ちち}の一@<ruby>{言, ごん}は一@<ruby>{家, か}の@<ruby>{法律, はふりつ}でした、
@<ruby>{何人, なんびと}も@<ruby>{口出, くちだ}しをすることは@<ruby>{出來, でき}ませんでした、
@<ruby>{泣, な}いて@<ruby>{居, ゐ}た@<ruby>{母, はは}も、
@<ruby>{父, ちち}の@<ruby>{姿, すがた}が@<ruby>{見, み}えると@<ruby>{泣顏, なきがほ}をかくし、
にこ〱と@<ruby>{苦, くる}しい@<ruby>{笑顏, えがほ}を@<ruby>{浮, うか}べて@<ruby>{迎, むか}へられたことが、
@<ruby>{今, いま}でも@<ruby>{目, め}の@<ruby>{前, まへ}に@<ruby>{有, あ}る@<ruby>{樣, やう}な@<ruby>{氣, き}が@<ruby>{致, いた}してなりません、
@<ruby>{姉, あね}はそれを@<ruby>{見, み}ては@<ruby>{母, はは}の@<ruby>{身體, からだ}に@<ruby>{障, さは}らなければよいがと@<ruby>{心配, しんぱい}ばかりして@<ruby>{居, を}りました。

@<ruby>{愈々出發, いよいよしゆつぱつ}の@<ruby>{日, ひ}となり、
@<ruby>{親類縁者, しんるゐえんじや}は@<ruby>{父, ちち}を@<ruby>{見送, みおく}る@<ruby>{爲, た}め@<ruby>{多勢來訪, おほぜいらいはう}して@<ruby>{奥座敷, おくざしき}で@<ruby>{酒宴, しゆえん}が@<ruby>{開, ひら}かれ、
@<ruby>{母, はは}もその@<ruby>{中, なか}で@<ruby>{斡旋, あつせん}して@<ruby>{居, を}りました、
@<ruby>{勿論心, もちろんこころ}の@<ruby>{中, うち}の@<ruby>{悲, かなし}みは@<ruby>{忍, しの}んで@<ruby>{來客, らいきやく}に@<ruby>{接, せつ}して@<ruby>{居, ゐ}たのであります、
まご〱して@<ruby>{居, ゐ}た@<ruby>{私, わたくし}は、
@<ruby>{姉達, あねたち}（@<ruby>{父, ちち}の@<ruby>{出立, しゆつたつ}に@<ruby>{嫁, か}して@<ruby>{居, を}る@<ruby>{姉等, あねなど}も@<ruby>{集, あつま}りました）から@<ruby>{一寸呼, ちよつとよ}ばれて@<ruby>{行, ゆ}きますと、
@<ruby>{玄關, げんくわん}の@<ruby>{式台, しきだい}には@<ruby>{駕籠, かご}が一つ@<ruby>{置, お}いて@<ruby>{有, あ}りました「@<ruby>{一寸, ちよつと}こゝへお@<ruby>{乘, の}りなさい」と@<ruby>{云, い}はれ、
@<ruby>{何心, なにごころ}なく@<ruby>{私, わたくし}はそれに@<ruby>{乘, の}つて@<ruby>{仕舞, しま}ひました、
すると@<ruby>{突然, とつぜん}に@<ruby>{駕籠舁, かごかき}が@<ruby>{來, き}て、
@<ruby>{私, わたくし}を@<ruby>{乘, の}せた@<ruby>{駕籠, かご}をどん〱と@<ruby>{擔, かつ}いで@<ruby>{行, ゆ}くのでした、
@<ruby>{私, わたくし}は@<ruby>{駕籠, かご}の@<ruby>{中, なか}でどうなることかと@<ruby>{氣, き}をもんで@<ruby>{居, ゐ}ると、
@<ruby>{家, いへ}から@<ruby>{數町離, すうちやうはな}れた@<ruby>{或, あ}る@<ruby>{家, いへ}の@<ruby>{前, まへ}に@<ruby>{下, おろ}されたのです、
こゝに@<ruby>{間, ま}もなく@<ruby>{父, ちち}も@<ruby>{參, まゐ}りました、
@<ruby>{私, わたくし}は@<ruby>{初, はじ}めてこの@<ruby>{譯, わけ}を@<ruby>{聞, き}かされて@<ruby>{今更母, いまさらはは}が@<ruby>{懷, なつか}しく、
@<ruby>{母, はは}に@<ruby>{挨拶, あひさつ}せぬことが@<ruby>{心殘, こころのこ}りで、
@<ruby>{母, はは}が@<ruby>{戀, こひ}しくて@<ruby>{泣, な}きたい@<ruby>{樣, やう}でありました、
あからさまに@<ruby>{母親, ははおや}に@<ruby>{挨拶, あひさつ}させては、
@<ruby>{來客, らいきやく}の@<ruby>{手前, てまへ}もあり、
@<ruby>{氣, き}の@<ruby>{弱, よわ}い@<ruby>{母, はは}が@<ruby>{泣, な}いたり@<ruby>{悲, かな}しんだりしては@<ruby>{困, こま}ると@<ruby>{云, い}ふ@<ruby>{處, ところ}から、
@<ruby>{父, ちち}と@<ruby>{姉達, あねたち}とが@<ruby>{相談, さうだん}して@<ruby>{私, わたくし}をこの@<ruby>{混雜, こんざつ}に@<ruby>{紛, まぎ}れてそつと@<ruby>{私, わたくし}を@<ruby>{立, た}たせたと@<ruby>{云, い}ふことが@<ruby>{分, わか}つたのです、
@<ruby>{私, わたくし}はそれが@<ruby>{却, かへ}つて@<ruby>{悲, かな}しかつた、
@<ruby>{折角東京, せつかくとうきやう}へ@<ruby>{出, で}るのであるから@<ruby>{定, さだ}めし@<ruby>{永, なが}く@<ruby>{會, あ}ふことも@<ruby>{出來, でき}なからうに、
一@<ruby>{言, ごん}のお@<ruby>{暇乞, いとまごひ}もせなかつたことが、
@<ruby>{何, なん}となく@<ruby>{母, はは}にすまぬ@<ruby>{樣, やう}な、
@<ruby>{悲, かな}しい@<ruby>{樣, やう}な@<ruby>{氣, き}がして@<ruby>{私, わたくし}はどうしやうかしらと@<ruby>{思, おも}ひました、
@<ruby>{併, しか}しそれもせんないことゝ@<ruby>{今, いま}は@<ruby>{諦, あきら}め、
@<ruby>{父, ちち}を@<ruby>{唯一人, ただひとり}の@<ruby>{頼, たよ}りとして@<ruby>{長, なが}い@<ruby>{道中, だうちう}を@<ruby>{續, つづ}けたのです。

@<ruby>{生, うま}れて@<ruby>{初, はじ}めて@<ruby>{家, いへ}を@<ruby>{出, で}る、
この@<ruby>{旅, たび}のことですから、
@<ruby>{始, はじ}めの@<ruby>{中, うち}こそ@<ruby>{悲, かな}しくもあつたが、
@<ruby>{父, ちち}も@<ruby>{母, はは}に@<ruby>{劣, おと}らず@<ruby>{世話, せわ}を@<ruby>{燒, や}いてくれたので、
つい@<ruby>{目, め}に@<ruby>{映, うつ}りゆく@<ruby>{景色, けしき}が@<ruby>{物珍, ものめづ}らしく、
そのまゝ@<ruby>{細, ほそ}い@<ruby>{街道, がいだう}を二つの@<ruby>{駕籠, かご}は@<ruby>{續, つづ}いたのでした、
@<ruby>{私, わたくし}は@<ruby>{斯, か}うして@<ruby>{母, はは}に@<ruby>{挨拶, あひさつ}もせず、
@<ruby>{永, なが}らく@<ruby>{住, す}みなれた@<ruby>{松本, まつもと}の@<ruby>{城下, じやうか}を@<ruby>{出發, しゆつぱつ}したのでありました。
