= 三 私の學生時代

=== 竹橋女學校に入る

@<ruby>{松本, まつもと}を@<ruby>{後, あと}にした@<ruby>{私, わたくし}は@<ruby>{父, ちち}と@<ruby>{二人, ふたり}で@<ruby>{長, なが}い〱@<ruby>{旅, たび}を@<ruby>{續, つづ}け、
@<ruby>{生, うま}れて@<ruby>{始, はじ}めての@<ruby>{旅, たび}とて@<ruby>{目, め}に@<ruby>{映, うつ}りゆく@<ruby>{風物, ふうぶつ}は@<ruby>{如何, いか}に@<ruby>{興味, きようみ}@<ruby>{多, おほ}く@<ruby>{私, わたくし}の@<ruby>{目, め}に@<ruby>{映, うつ}つた@<ruby>{事, こと}でせう、
どれもこれも@<ruby>{珍, めづ}らしいことのみで、
@<ruby>{故郷, こきやう}を@<ruby>{離, はな}れ@<ruby>{行, ゆ}く@<ruby>{自分, じぶん}には@<ruby>{少, すこ}しの@<ruby>{淋, さび}しみもありません、
それに@<ruby>{恐, こわ}いと@<ruby>{思, おも}つて@<ruby>{居, ゐ}た@<ruby>{父, ちち}が@<ruby>{案外, あんぐわい}@<ruby>{優, やさ}しくて、
@<ruby>{母, はは}にも@<ruby>{劣, おと}らず@<ruby>{何彼, なにか}と@<ruby>{世話, せわ}をやいてくれましたので、
@<ruby>{日頃, ひごろ}@<ruby>{恐, こわ}いと@<ruby>{思, おも}つて@<ruby>{居, ゐ}た@<ruby>{父, ちち}だけに一@<ruby>{層, そう}@<ruby>{可愛, かあい}がつて@<ruby>{下, くだ}さる@<ruby>{樣, やう}な@<ruby>{氣, き}がして、
@<ruby>{別, べつ}に@<ruby>{母, はは}が@<ruby>{戀, こひ}しくもありませんでした、
それでも@<ruby>{出發, しゆつぱつ}の@<ruby>{際, さい}に@<ruby>{母, はは}に一@<ruby>{言, ごん}の@<ruby>{挨拶, あひさつ}もせないで@<ruby>{別, わか}れたのが@<ruby>{何, なに}より@<ruby>{心殘, こころのこ}りでありました、
たゞ@<ruby>{子供, こども}のことでありますから、
@<ruby>{夜半, やはん}に@<ruby>{夢, ゆめ}から@<ruby>{覺, さ}めると@<ruby>{云, い}ふ@<ruby>{樣, やう}なことはないが、
@<ruby>{日暮, ひぐ}れて@<ruby>{旅, たび}の@<ruby>{宿, やど}に@<ruby>{父, ちち}と@<ruby>{夕食, ゆふしよく}の@<ruby>{膳, ぜん}に@<ruby>{向, むか}ふ@<ruby>{時, とき}@<ruby>{等, など}、
ふと@<ruby>{母上, ははうへ}は@<ruby>{今頃, いまごろ}@<ruby>{如何, いか}に@<ruby>{在, おは}すであらうか、
@<ruby>{泣, な}いて@<ruby>{居, を}られるのではなからうか、
お@<ruby>{身體, からだ}に@<ruby>{障, さわ}りはせまいかと、
@<ruby>{色々, いろいろ}のことが@<ruby>{頭, あたま}に@<ruby>{浮, うか}んで@<ruby>{參, まゐ}りまして、
@<ruby>{子供心, こどもごころ}にそれ@<ruby>{相應, さうおう}に@<ruby>{心配, しんぱい}は@<ruby>{致, いた}しました。
@<ruby>{東京, とうきやう}の@<ruby>{靈岸島, れいがんじま}には@<ruby>{父, ちち}の@<ruby>{家, いへ}があつたので@<ruby>{私, わたくし}はそこに@<ruby>{落付, おちつ}くことになつたのです、
@<ruby>{旅, たび}の@<ruby>{疲, つか}れを@<ruby>{幾日, いくにち}か@<ruby>{休, やす}めたので@<ruby>{今, いま}はもう一@<ruby>{時, じ}も@<ruby>{早, はや}く@<ruby>{學問, がくもん}がして@<ruby>{見, み}たい、
@<ruby>{出來, でき}ることなら@<ruby>{今, いま}からでも@<ruby>{勉強, べんきやう}がしたいと@<ruby>{云, い}ふ@<ruby>{念, ねん}が@<ruby>{勃々, ぼつぼつ}として@<ruby>{湧, わ}いて@<ruby>{來, く}るものですから、
@<ruby>{父, ちち}に「@<ruby>{如何, どう}か一@<ruby>{時, じ}も@<ruby>{早, はや}く@<ruby>{適當, てきたう}な@<ruby>{學校, がくかう}へ@<ruby>{上, あ}げて@<ruby>{下, くだ}さい、
お@<ruby>{願, ねが}ひですから」と@<ruby>{頼, たの}みました。

「それぢや一つ@<ruby>{辻, つじ}に@<ruby>{相談, さうだん}して@<ruby>{見, み}やう」とて、
@<ruby>{早速, さつそく}@<ruby>{父, ちち}はその@<ruby>{頃, ころ}@<ruby>{既, すで}に@<ruby>{文部省, もんぶしやう}に@<ruby>{勤務, きんむ}して@<ruby>{居, を}られた@<ruby>{故, こ}@<ruby>{男爵, だんしやく}@<ruby>{辻新次氏, つじしんじし}のお@<ruby>{宅, たく}へ@<ruby>{往, ゆ}かれました、
@<ruby>{丁度, ちやうど}そこに@<ruby>{竹橋女學校, たけはしぢよがくかう}の@<ruby>{校長, かうちやう}をしてゐられた@<ruby>{小杉恒太郎氏, こすぎつねたらうし}が@<ruby>{居合, ゐあ}はされて、
@<ruby>{辻, つじ}さんが@<ruby>{小杉氏, こすぎし}に@<ruby>{紹介, せうかい}して@<ruby>{下, くだ}さいました。

この@<ruby>{竹橋女學校, たけはしぢよがくかう}と@<ruby>{云, い}ふのは、
@<ruby>{文部省, もんぶしやう}@<ruby>{直轄, ちよつかつ}の@<ruby>{唯, ゆい}一のものであり、
@<ruby>{又, また}@<ruby>{當時, たうじ}にはこれが@<ruby>{日本中, にほんぢう}で@<ruby>{唯, ゆい}一の@<ruby>{女學校, ぢよがくかう}であつたのです、
それは@<ruby>{大變, たいへん}に@<ruby>{進歩主義, しんぽしゆぎ}の@<ruby>{學校, がくかう}であつた@<ruby>{樣, やう}です、
@<ruby>{場所, ばしよ}は@<ruby>{丁度, ちやうど}@<ruby>{前, ぜん}の@<ruby>{文部省, もんぶしやう}の@<ruby>{所, ところ}に@<ruby>{御座, ござ}いました、
この@<ruby>{學校, がくかう}が@<ruby>{出來, でき}たのは@<ruby>{明治, めいぢ}四五@<ruby>{年頃, ねんごろ}でしたでせう、
@<ruby>{早速, さつそく}@<ruby>{翌日, よくじつ}から@<ruby>{學校, がくかう}へ@<ruby>{入學, にふがく}することになつたのは、
@<ruby>{明治, めいぢ}七@<ruby>{年, ねん}三四@<ruby>{月, ぐわつ}の@<ruby>{頃, ころ}でありました、
さて@<ruby>{入學, にふがく}して@<ruby>{見, み}れば、
@<ruby>{何, なん}と@<ruby>{云, い}つても@<ruby>{都, みやこ}の@<ruby>{學校, がくかう}は@<ruby>{田舍, ゐなか}の@<ruby>{寺小屋式, てらこやしき}とは@<ruby>{萬事, ばんじ}@<ruby>{調子, てうし}が@<ruby>{變, かは}つて@<ruby>{居, ゐ}ます、
それで@<ruby>{第, だい}一@<ruby>{困, こま}つたのは@<ruby>{英語, えいご}で、
@<ruby>{田舍, ゐなか}から@<ruby>{出, で}て@<ruby>{來, き}たばかりとて@<ruby>{勿論, もちろん}@<ruby>{英語, えいご}はちつとも@<ruby>{知, し}る@<ruby>{筈, はづ}なく、
@<ruby>{田舍, ゐなか}のこと@<ruby>{故, ゆゑ}@<ruby>{無論, むろん}そんな@<ruby>{氣, き}の@<ruby>{利, き}いたものを@<ruby>{敎, をし}へる@<ruby>{人, ひと}もなかつたし、
これには@<ruby>{非常, ひじやう}に@<ruby>{弱, よわ}りましたが、
@<ruby>{人々, ひとびと}に@<ruby>{遲, おく}れながらも@<ruby>{兎, と}に@<ruby>{角, かく}@<ruby>{皆, みな}さんに@<ruby>{追付, おひつ}くまで、
たつた@<ruby>{一人, ひとり}で@<ruby>{私, わたくし}は@<ruby>{敎, をし}へて@<ruby>{戴, いただ}きました、
その@<ruby>{先生, せんせい}はミセス・ライスと@<ruby>{云, い}ふ@<ruby>{敎授法, けうじゆはふ}の@<ruby>{非常, ひじやう}に@<ruby>{巧, うま}い@<ruby>{師範學, しはんがく}@<ruby>{出身, しゆつしん}の@<ruby>{米國, べいこく}@<ruby>{婦人, ふじん}でありました、
その@<ruby>{時分, じぶん}のことですから@<ruby>{萬事, ばんじ}が@<ruby>{不規則, ふきそく}で@<ruby>{指定, してい}されたゞけよく@<ruby>{暗誦, あんしよう}してゆくと、
ずん〱@<ruby>{級, きふ}を@<ruby>{飛越, とびこ}して@<ruby>{上, あ}げて@<ruby>{下, くだ}さつたものであります。

=== 松本から早飛脚

@<ruby>{英語, えいご}の@<ruby>{方, はう}はかうして@<ruby>{勉強, べんきやう}し、
@<ruby>{國語, こくご}の@<ruby>{方, はう}も@<ruby>{最初, さいしよ}はやはり一@<ruby>{番, ばん}@<ruby>{下, した}の@<ruby>{級, きふ}へ@<ruby>{無試驗, むしけん}で@<ruby>{入, い}れられましたが、
これにも@<ruby>{毎月, まいげつ}@<ruby>{試驗, しけん}があつてこれに@<ruby>{成績, せいせき}が@<ruby>{拔群, ばつぐん}なれば、
ずん〱@<ruby>{飛越, とびこ}して@<ruby>{上, あが}ると@<ruby>{云, い}ふことになつて@<ruby>{居, ゐ}ました、
それで@<ruby>{入學後, にふがくご}四五@<ruby>{日, にち}@<ruby>{經, た}つてから、
@<ruby>{或, あ}る@<ruby>{日, ひ}のこと@<ruby>{小杉, こすぎ}@<ruby>{校長, かうちやう}が@<ruby>{敎場, けうぢやう}へ@<ruby>{見, み}え@<ruby>{私, わたくし}の@<ruby>{机, つくえ}の@<ruby>{前, まへ}に@<ruby>{來, こ}られまして@<ruby>{試驗, しけん}のお@<ruby>{積, つも}りでありましたか、
@<ruby>{日本, にほん}の@<ruby>{國盡, くにづく}しか@<ruby>{何, なに}かであつた@<ruby>{樣, やう}でしたが、
@<ruby>{私, わたくし}に「@<ruby>{暗誦, あんしよう}して@<ruby>{御覽, ごらん}なさい」と@<ruby>{云, い}はれましたので、
@<ruby>{私, わたくし}は@<ruby>{小杉, こすぎ}@<ruby>{校長, かうちやう}のお@<ruby>{指圖通, さしづどほ}りに@<ruby>{致, いた}しました、
すると、
@<ruby>{小杉, こすぎ}@<ruby>{校長, かうちやう}は「この@<ruby>{人, ひと}をもう@<ruby>{少, すこ}し@<ruby>{上, うへ}の@<ruby>{級, きふ}へ@<ruby>{上, あ}げて@<ruby>{宜, よろ}しい」と@<ruby>{云, い}はれました、
かう@<ruby>{云, い}ふ@<ruby>{風, ふう}にして@<ruby>{私, わたくし}はそれからずんずんと@<ruby>{級, きふ}を@<ruby>{飛越, とびこ}しました、
それから@<ruby>{進, すす}んで@<ruby>{國語, こくご}では@<ruby>{西洋事情, せいやうじじやう}や@<ruby>{物理階梯, ぶつりかいてい}の@<ruby>{講釋, かうしやく}をする@<ruby>{樣, やう}になり、
@<ruby>{又, また}@<ruby>{英語, えいご}も@<ruby>{大分, だいぶん}@<ruby>{進, すす}み、
どうやら@<ruby>{先, さき}に@<ruby>{入, はい}つた@<ruby>{人々, ひとびと}と一@<ruby>{緒, しよ}に@<ruby>{勉強, べんきやう}してゆける@<ruby>{樣, やう}になつたのであります、
これで@<ruby>{先, ま}づ一@<ruby>{安心, あんしん}と@<ruby>{心, こころ}に@<ruby>{落付, おちつ}きが@<ruby>{出來, でき}て@<ruby>{毎日, まいにち}@<ruby>{學校, がくかう}へ@<ruby>{行, ゆ}くのが@<ruby>{何, なに}より@<ruby>{樂, たの}しく、
@<ruby>{今日, けふ}はこれだけ@<ruby>{覺, おぼ}えることが@<ruby>{出來, でき}た、
@<ruby>{明日, みやうにち}はこれをやらうと@<ruby>{云, い}ふ@<ruby>{風, ふう}にして@<ruby>{愉快, ゆくわい}な@<ruby>{日, ひ}を@<ruby>{送, おく}り、
その@<ruby>{頃, ころ}ではもう@<ruby>{國, くに}の@<ruby>{事, こと}も@<ruby>{餘, あま}り@<ruby>{考, かんが}へなくなり、
@<ruby>{唯, ただ}@<ruby>{學校, がくかう}そのものが@<ruby>{何, なに}より@<ruby>{樂, たの}しみとなり@<ruby>{早, はや}くも@<ruby>{半年餘, はんとしあま}りも@<ruby>{終, た}つたのでありました。

@<ruby>{或, あ}る@<ruby>{晩食後, ばんしよくご}@<ruby>{机, つくえ}に@<ruby>{對, むかつ}て@<ruby>{勉強中, べんきやうちう}、
@<ruby>{國元, くにもと}から@<ruby>{飛脚, ひきやく}がつきました、
この@<ruby>{時代, じだい}には@<ruby>{電報, でんぽう}がなかつたから、
@<ruby>{急, きふ}に@<ruby>{人, ひと}に@<ruby>{知, し}らせたいことがあれば、
@<ruby>{人足, にんそく}を@<ruby>{頼, たの}んで@<ruby>{手紙, てがみ}を@<ruby>{持, も}たせてやらねばなりません、
それで@<ruby>{私, わたくし}の@<ruby>{所, ところ}へ@<ruby>{來, き}た@<ruby>{飛脚, ひきやく}も@<ruby>{國, くに}の@<ruby>{邸, やしき}の@<ruby>{長屋, ながや}の@<ruby>{人, ひと}でありました、
@<ruby>{丁度, ちやうど}その@<ruby>{時, とき}、
@<ruby>{私, わたくし}は一@<ruby>{心, しん}に@<ruby>{翌日, よくじつ}の@<ruby>{下調, したしらべ}を@<ruby>{致, いた}して@<ruby>{居, を}つたのです、
@<ruby>{飛脚, ひきやく}ときいて@<ruby>{驚, おどろ}いて@<ruby>{玄關, げんくわん}に@<ruby>{出, で}て@<ruby>{見, み}ると、
「@<ruby>{國, くに}の@<ruby>{母上, ははうへ}は@<ruby>{今, いま}@<ruby>{大病, たいびやう}で@<ruby>{危篤, きとく}である、
@<ruby>{母上, ははうへ}はいつも@<ruby>{春子, はるこ}にあひ@<ruby>{度, た}い、
一@<ruby>{目, め}でも@<ruby>{見, み}たいと@<ruby>{云, い}つて@<ruby>{居, を}られるから、
@<ruby>{歸, かへ}つて@<ruby>{顏, かほ}を@<ruby>{見, み}せる@<ruby>{方, はう}が@<ruby>{宜, よろし}い、
@<ruby>{是非, ぜひ}@<ruby>{春子, はるこ}に@<ruby>{歸, かへ}らせて@<ruby>{下, くだ}さい」と@<ruby>{云, い}ふ@<ruby>{樣, やう}な、
@<ruby>{姉, あね}より@<ruby>{歎願, たんぐわん}の@<ruby>{通知, つうち}でありました、
@<ruby>{私, わたくし}は@<ruby>{喫驚, びつくり}して@<ruby>{唯, ただ}もうおろ〱として@<ruby>{仕舞, しま}ひ、
@<ruby>{何, なに}も@<ruby>{彼, か}も@<ruby>{分, わか}らなくなつた@<ruby>{位, くらゐ}でした、
@<ruby>{父, ちち}もこれには@<ruby>{餘程, よほど}@<ruby>{困, こま}つたと@<ruby>{見, み}え、
「@<ruby>{一人, ひとり}だけ@<ruby>{遣, や}るわけにはゆかず、
さりとて@<ruby>{自分, じぶん}より@<ruby>{外, ほか}に@<ruby>{誰, たれ}も@<ruby>{連, つ}れて@<ruby>{行, ゆ}ける@<ruby>{樣, やう}な@<ruby>{人, ひと}はなし、
@<ruby>{困, こま}つたことが@<ruby>{出來, でき}たのう」と@<ruby>{云, い}つて@<ruby>{弱, よわ}り@<ruby>{拔, ぬ}いて@<ruby>{居, を}り、
@<ruby>{私, わたくし}も@<ruby>{生, うま}れて@<ruby>{初, はじ}めてこんな@<ruby>{悲, かな}しい@<ruby>{思, おも}ひに@<ruby>{迫, せま}られたので@<ruby>{泣, な}いてばかり@<ruby>{居, を}りました、
@<ruby>{勿論, もちろん}@<ruby>{父, ちち}は@<ruby>{業務上, げふむじやう}@<ruby>{多忙, たばう}でありましたらうし、
@<ruby>{大變, たいへん}@<ruby>{見識, けんしき}の@<ruby>{高, たか}い@<ruby>{父, ちち}のことですから、
たかゞ@<ruby>{妻, つま}などの@<ruby>{爲, ため}に@<ruby>{良人, をつと}ともあらう@<ruby>{者, もの}が、
おめ〱と@<ruby>{國, くに}へ@<ruby>{歸, かへ}るなどとは@<ruby>{世間, せけん}へ@<ruby>{對, たい}してもきまりが@<ruby>{惡, わる}い、
@<ruby>{耻, は}ずべきことであるとの@<ruby>{意氣地, いきぢ}から@<ruby>{弱, よわ}り@<ruby>{拔, ぬ}いたのでありませう。
が、
@<ruby>{父, ちち}も@<ruby>{仕方, しかた}がないものですから@<ruby>{私, わたくし}に@<ruby>{申, まう}しました「@<ruby>{公務, こうむ}@<ruby>{奉職中, はうしよくちう}だと@<ruby>{親, おや}の@<ruby>{病氣, びやうき}ならお@<ruby>{暇, ひま}を@<ruby>{得, え}て@<ruby>{見舞, みま}ふことが@<ruby>{出來, でき}ても@<ruby>{妻, つま}の@<ruby>{病氣, びやうき}には@<ruby>{許, ゆる}されぬが、
@<ruby>{今回, こんくわい}は@<ruby>{奉職中, ほうしよくちう}でないからお@<ruby>{前, まへ}の@<ruby>{爲, た}めに@<ruby>{歸, かへ}るのだよ」と@<ruby>{念, ねん}をおし、
一@<ruby>{緒, しよ}に@<ruby>{歸國, きこく}して@<ruby>{下, くだ}さることになつたので、
@<ruby>{私, わたくし}はどんなにうれしかつたでせう、
そこで@<ruby>{早, はや}く@<ruby>{歸, かへ}らぬと@<ruby>{間, ま}に@<ruby>{合, あ}はぬと@<ruby>{不可, いか}ぬので@<ruby>{支度, したく}もそこ〱に@<ruby>{出發, しゆつぱつ}@<ruby>{致, いた}しました、
@<ruby>{同, おな}じ@<ruby>{道, みち}を@<ruby>{駕籠, かご}で@<ruby>{行, ゆ}くのでありますが、
@<ruby>{上京, じやうきやう}する@<ruby>{時, とき}は@<ruby>{悲, かな}しい@<ruby>{中, なか}にも@<ruby>{愉快, ゆくわい}ではあつたのに、
@<ruby>{今度, こんど}の@<ruby>{道中, だうちう}は@<ruby>{徹頭徹尾, てつとうてつび}@<ruby>{不安, ふあん}づくめで@<ruby>{頭, あたま}の@<ruby>{休, やす}まる@<ruby>{時, とき}とてはありませんでした。

「@<ruby>{折角, せつかく}かうして@<ruby>{急, いそ}いでも@<ruby>{間, ま}に@<ruby>{合, あ}はぬかもしれぬ、
@<ruby>{危篤, きとく}だと@<ruby>{云, い}ふから@<ruby>{若, も}し@<ruby>{間, ま}に@<ruby>{合, あ}はなければ@<ruby>{如何, どう}しやう、
@<ruby>{上京, じやうきやう}する@<ruby>{時, とき}に、
@<ruby>{一言, ひとこと}でも@<ruby>{挨拶, あひさつ}しておけばよかつたのに、
@<ruby>{噫, ああ}@<ruby>{過, す}ぎたことは@<ruby>{致, いた}し@<ruby>{方, かた}もないことである」と、
そんな@<ruby>{昔, むかし}のこと@<ruby>{迄, まで}も@<ruby>{思出, おもひだ}して、
@<ruby>{何, なん}とも@<ruby>{云, い}はれぬ@<ruby>{辛, つら}い@<ruby>{悲, かな}しい@<ruby>{旅, たび}をつゞけて@<ruby>{行, ゆ}きました。

@<ruby>{殆, ほとん}ど@<ruby>{半年振, はんとしぶ}りで@<ruby>{家, いへ}に@<ruby>{歸, かへ}つて@<ruby>{見, み}ると、
@<ruby>{母, はは}は@<ruby>{重病, ぢうびやう}ではあつたがまだ@<ruby>{死, し}ぬ@<ruby>{程, ほど}ではありませんでした、
@<ruby>{會, あ}ひたい、
@<ruby>{會, あ}ひたいと@<ruby>{思, おも}つて@<ruby>{居, ゐ}た@<ruby>{私, わたくし}を@<ruby>{見, み}た@<ruby>{母, はは}はどんなに@<ruby>{喜, よろこ}んだでせう、
@<ruby>{勿論, もちろん}@<ruby>{私, わたくし}も@<ruby>{嬉, うれ}しく、
それからは@<ruby>{今迄, いままで}@<ruby>{大病, たいびやう}であつた@<ruby>{母, はは}がめき〱と@<ruby>{快方, くわいはう}に@<ruby>{向, むか}つて@<ruby>{來, き}ました、
@<ruby>{漸, やうや}く@<ruby>{起上, おきあが}る@<ruby>{位, くらゐ}になられたので、
@<ruby>{私, わたくし}はもう一@<ruby>{生懸命, しやうけんめい}に@<ruby>{足, あし}を@<ruby>{揉, も}んだり@<ruby>{腰, こし}を@<ruby>{擦, さす}つたりして@<ruby>{看病, かんびやう}に@<ruby>{努, つと}めました、
@<ruby>{尤, もつと}も@<ruby>{田舍, ゐなか}@<ruby>{醫師, いし}のことでもあつたのでせうが、
@<ruby>{迚, とて}も@<ruby>{駄目, だめ}だと@<ruby>{迄, まで}@<ruby>{匙, さじ}を@<ruby>{投, な}げられた@<ruby>{母, はは}が@<ruby>{快, よ}くなつたと@<ruby>{云, い}ふので、
@<ruby>{不思議, ふしぎ}でならなかつた@<ruby>{位, くらゐ}@<ruby>{驚喜, きやうき}@<ruby>{致, いた}しました。

「@<ruby>{餘, あま}りお@<ruby>{前, まへ}の@<ruby>{東京, とうきやう}へ@<ruby>{行, い}つた@<ruby>{事, こと}を@<ruby>{悲, かな}しんでばかり@<ruby>{居, を}られたから、
それで@<ruby>{病氣, びやうき}になられたのです」と@<ruby>{姉達, あねたち}は@<ruby>{云, い}つて@<ruby>{居, を}りましたが、
@<ruby>{多分, たぶん}@<ruby>{母, はは}は@<ruby>{私, わたくし}が@<ruby>{父, ちち}を@<ruby>{恐, おそ}れて@<ruby>{嘸, さぞ}@<ruby>{困, こま}つて@<ruby>{居, を}らうかとそれ@<ruby>{許, ばか}り@<ruby>{想像, さうざう}して@<ruby>{氣, き}を@<ruby>{揉, も}み、
@<ruby>{遂, つひ}に@<ruby>{堪, た}えかねて@<ruby>{病氣, びやうき}になつたのかも@<ruby>{知, し}れません、
@<ruby>{母, はは}の@<ruby>{愛, あい}が@<ruby>{想像, さうざう}だにも@<ruby>{及, およ}ばぬほど@<ruby>{優, やさ}しい@<ruby>{處, ところ}が@<ruby>{病氣, びやうき}の@<ruby>{原因, げんいん}であつたかも@<ruby>{知, し}れません。

ところが、
@<ruby>{今度, こんど}@<ruby>{父, ちち}と@<ruby>{二人, ふたり}で@<ruby>{歸, かへ}つた@<ruby>{樣子, やうす}を@<ruby>{見, み}て@<ruby>{安心, あんしん}したのでした、
@<ruby>{父, ちち}と@<ruby>{非常, ひじやう}に@<ruby>{仲良, なかよし}であることや、
@<ruby>{色々, いろいろ}と@<ruby>{父, ちち}の@<ruby>{親切, しんせつ}を@<ruby>{話, はな}して@<ruby>{聞, き}かせたりするものですから、
@<ruby>{母, はは}はすつかり@<ruby>{安心, あんしん}して@<ruby>{仕舞, しま}ひました、
かう@<ruby>{云, い}ふ@<ruby>{調子, てうし}に@<ruby>{母, はは}が@<ruby>{大變, たいへん}に@<ruby>{安心, あんしん}せられ、
@<ruby>{病氣, びやうき}も@<ruby>{快, よ}くなると@<ruby>{云, い}ふ@<ruby>{有樣, ありさま}でしたから、
@<ruby>{今, いま}@<ruby>{急, きふ}に@<ruby>{歸京, ききやう}して@<ruby>{勉強, べんきやう}すると@<ruby>{云, い}ふ@<ruby>{譯, わけ}にもゆかず、
@<ruby>{折角, せつかく}@<ruby>{歸郷, ききやう}してこれ@<ruby>{迄, まで}よくなられたものを、
@<ruby>{今, いま}こゝでまたぶり@<ruby>{返, かへ}されては@<ruby>{一難儀, ひとなんぎ}であることは@<ruby>{云, い}ふまでもありませんから、
もう@<ruby>{一安心, ひとあんしん}させて@<ruby>{行, ゆ}かうと@<ruby>{云, い}ふ@<ruby>{事, こと}になりました。

その@<ruby>{間, あひだ}@<ruby>{私, わたくし}は「@<ruby>{遊, あそ}んで@<ruby>{居, ゐ}ても@<ruby>{惡, わる}いから@<ruby>{勉強, べんきやう}だけはしておくがよい」と@<ruby>{父, ちち}が@<ruby>{申, まう}しますから、
@<ruby>{學校, がくかう}の@<ruby>{方, はう}の@<ruby>{讀物, よみもの}を@<ruby>{親戚, しんせき}の@<ruby>{人, ひと}について@<ruby>{勉強, べんきやう}して@<ruby>{居, を}りました、
やがて@<ruby>{母, はは}の@<ruby>{床, とこ}@<ruby>{上, あ}げもすみ@<ruby>{皆々, みなみな}も@<ruby>{安心, あんしん}することになり、
@<ruby>{兎, と}にかく@<ruby>{數月間, すうげつかん}を@<ruby>{歸省, きせい}して@<ruby>{居, ゐ}ましたが、
@<ruby>{私, わたくし}の@<ruby>{學校, がくかう}の@<ruby>{課業, くわげふ}には@<ruby>{大, たい}して@<ruby>{影響, えいきやう}はありませんでした。

もう@<ruby>{母, はは}も@<ruby>{丈夫, ぢやうぶ}になり、
@<ruby>{何, なに}も@<ruby>{彼, か}も@<ruby>{安心, あんしん}したらしく「もうこれなら@<ruby>{決, けつ}して@<ruby>{春子, はるこ}も@<ruby>{父, ちち}の@<ruby>{前, まへ}で@<ruby>{畏縮, ゐしゆく}することもなからう」とでも@<ruby>{思, おも}つたのでせうか、
@<ruby>{東京, とうきやう}へ@<ruby>{歸, かへ}ることを@<ruby>{勸, すす}めて@<ruby>{下, くだ}さいました、
そこで@<ruby>{私, わたくし}も@<ruby>{愈々, いよいよ}@<ruby>{決心, けつしん}しまして@<ruby>{茲, ここ}に@<ruby>{再, ふたた}び@<ruby>{都, みやこ}へ@<ruby>{上, のぼ}ることゝ@<ruby>{致, いた}しました。

しかし@<ruby>{流石, さすが}に@<ruby>{別, わか}れは@<ruby>{辛, つら}うございました、
@<ruby>{丁度, ちやうど}、
これが@<ruby>{明治, めいぢ}七@<ruby>{年, ねん}の@<ruby>{暮, くれ}から八@<ruby>{年, ねん}の@<ruby>{始, はじ}めであつたらうと@<ruby>{思, おも}ひます。

=== 私の都會生活

@<ruby>{再, ふたた}び@<ruby>{東京, とうきやう}の@<ruby>{人, ひと}となつた@<ruby>{私, わたくし}は、
@<ruby>{英語, えいご}の@<ruby>{方, はう}がまた@<ruby>{遲, おく}れて@<ruby>{終, しま}つたので、
一@<ruby>{生懸命, しやうけんめい}@<ruby>{所謂, いはゆる}@<ruby>{勇往, ゆうわう}@<ruby>{邁進, まんしん}と@<ruby>{云, い}ふ@<ruby>{風, ふう}に@<ruby>{只管, ひたすら}@<ruby>{努力, どりよく}@<ruby>{致, いた}しました、
@<ruby>{東京, とうきやう}に@<ruby>{於, お}ける@<ruby>{私, わたくし}の@<ruby>{生活振, せいくわつぶ}りは、
@<ruby>{田舍, ゐなか}に@<ruby>{於, おい}てのそれとは@<ruby>{雲泥, うんでい}の@<ruby>{相違, さうゐ}、
@<ruby>{質素, しつそ}に〱と@<ruby>{育, そだ}てられた@<ruby>{私, わたくし}の@<ruby>{目, め}には@<ruby>{父, ちち}の@<ruby>{生活振, せいくわつぶ}りが@<ruby>{餘程, よほど}@<ruby>{贅澤, ぜいたく}に@<ruby>{見, み}えました、
@<ruby>{母, はは}の@<ruby>{手織物, ておりもの}を@<ruby>{着, き}てゐた@<ruby>{私, わたくし}は、
もうその@<ruby>{頃, ころ}ではそんなものを@<ruby>{着, き}てはゐられませんでした。
「@<ruby>{田舍, ゐなか}の@<ruby>{着物, きもの}ではおかしいから」と@<ruby>{父, ちち}が@<ruby>{申, まう}しまして、
@<ruby>{早速, さつそく}@<ruby>{呉服屋, ごふくや}に@<ruby>{伴, つ}れて@<ruby>{行, ゆ}き、
そしてお@<ruby>{金, かね}に@<ruby>{構, かま}はず@<ruby>{好, い}いものばかり@<ruby>{買, か}つて@<ruby>{下, くだ}さるのでした、
さう@<ruby>{云, い}ふ@<ruby>{風, ふう}でしたから、
@<ruby>{私, わたくし}もこの@<ruby>{頃, ころ}では@<ruby>{餘程, よほど}@<ruby>{都風, みやこふう}に@<ruby>{成, な}り@<ruby>{濟, す}ましてゐたのでした、
@<ruby>{父, ちち}は「@<ruby>{勉強, べんきやう}する@<ruby>{者, もの}は@<ruby>{充分, じゆうぶん}に@<ruby>{滋養物, じやうぶつ}をとらなければいかぬ、
@<ruby>{美味, おい}しいものを@<ruby>{充分, じゆうぶん}@<ruby>{食, た}べるが@<ruby>{宜, よろ}しい」と@<ruby>{云, い}つた@<ruby>{鹽梅, あんばい}で、
@<ruby>{食事, しよくじ}にしろ@<ruby>{何, なん}にしろ@<ruby>{凡, すべ}ての@<ruby>{事, こと}が@<ruby>{父, ちち}と@<ruby>{同樣, どうやう}に@<ruby>{待遇, たいぐう}して@<ruby>{貰, もら}へたのでありました、
@<ruby>{國, くに}に@<ruby>{居, を}る@<ruby>{時分, じぶん}は@<ruby>{父, ちち}と@<ruby>{私等, わたくしら}の@<ruby>{間, あひだ}には@<ruby>{非常, ひじやう}な@<ruby>{懸隔, けんくわく}が@<ruby>{有, あ}つたのに、
@<ruby>{東京, とうきやう}へ@<ruby>{出, で}てからは@<ruby>{二人, ふたり}きりの@<ruby>{家族, かぞく}であとは@<ruby>{雇人, やとひにん}@<ruby>{許, ばか}りなので@<ruby>{事々物々, じじぶつぶつ}@<ruby>{父, ちち}と@<ruby>{同樣, どうやう}に@<ruby>{扱, あつか}はれるものですから、
@<ruby>{自分, じぶん}でもすつかり@<ruby>{天狗, てんぐ}になつて@<ruby>{仕舞, しま}ひ、
@<ruby>{急, きふ}に@<ruby>{偉, えら}くなつた@<ruby>{樣, やう}な@<ruby>{氣, き}がしてなりませんでした、
それに@<ruby>{母, はは}や@<ruby>{親類共, しんるゐども}が@<ruby>{非常, ひじやう}に@<ruby>{畏敬, ゐけい}して@<ruby>{居, ゐ}る@<ruby>{父, ちち}が@<ruby>{親切, しんせつ}に@<ruby>{勞, いたは}つて@<ruby>{下, くだ}さる、
@<ruby>{自分, じぶん}は@<ruby>{何, なん}と@<ruby>{云, い}ふ@<ruby>{幸福者, かうふくもの}であらうかと@<ruby>{常, つね}に@<ruby>{感謝, かんしや}してゐました。

ですから「@<ruby>{田舍, ゐなか}の@<ruby>{家, いへ}で一@<ruby>{緒, しよ}に@<ruby>{育, そだ}てられた@<ruby>{末, すゑ}の@<ruby>{姉樣, あねさま}は@<ruby>{不自由, ふじいう}して@<ruby>{居, を}られる、
@<ruby>{自分, じぶん}のみかうした@<ruby>{幸福, かうふく}な@<ruby>{日, ひ}を@<ruby>{送, おく}つて@<ruby>{居, を}るのに、
@<ruby>{田舍, ゐなか}でくすぶつた@<ruby>{生活, せいくわつ}をして@<ruby>{居, を}られる、
お@<ruby>{氣, き}の@<ruby>{毒, どく}でお@<ruby>{可愛想, かあいさう}である」とさう@<ruby>{云, い}ふ@<ruby>{考, かんが}へが@<ruby>{常々, つねづね}@<ruby>{念頭, ねんとう}に@<ruby>{浮, うか}んで@<ruby>{來, く}るので、
@<ruby>{時々, ときどき}@<ruby>{外出, ぐわいしゆつ}した@<ruby>{序, ついで}に、
@<ruby>{國, くに}を@<ruby>{出, で}る@<ruby>{時, とき}@<ruby>{母樣, かあさま}@<ruby>{其他, そのた}から@<ruby>{頂, いただ}いたお@<ruby>{金, かね}と@<ruby>{父, ちち}から@<ruby>{戴, いただ}いた@<ruby>{小使, こづかひ}で、
@<ruby>{子供心, こどもごころ}にも@<ruby>{相當, さうたう}な@<ruby>{品々, しなじな}を@<ruby>{買, か}つて@<ruby>{來, き}ては@<ruby>{送, おく}つたものです。
@<ruby>{又, また}一@<ruby>{方, ぱう}@<ruby>{姉, あね}の@<ruby>{方, はう}では@<ruby>{自分, じぶん}の@<ruby>{父, ちち}に@<ruby>{對, たい}する@<ruby>{考違, かんちが}ひから、
「@<ruby>{定, さだ}めし、
@<ruby>{恐, こわ}い@<ruby>{父, ちち}のそばで@<ruby>{日常, にちじやう}を@<ruby>{送, おく}る@<ruby>{春子, はるこ}は@<ruby>{辛, つら}いことであらう」と@<ruby>{云, い}つて、
@<ruby>{密, ひそ}かに@<ruby>{金, かね}を@<ruby>{送, おく}つて@<ruby>{寄越, よこ}した@<ruby>{事, こと}さへ@<ruby>{有, あ}りました、
こんなに@<ruby>{兩方共, りやうはうとも}@<ruby>{考違, かんちが}ひばかりして@<ruby>{居, ゐ}た@<ruby>{事, こと}を@<ruby>{思出, おもひだ}すと、
@<ruby>{今, いま}でも@<ruby>{當時, たうじ}の@<ruby>{樣, さま}が@<ruby>{忍, しの}ばれて@<ruby>{慕, した}はしくてなりません、
この@<ruby>{姉, あね}は@<ruby>{今, いま}より三十@<ruby>{年, ねん}ばかり@<ruby>{前, まへ}に@<ruby>{死去, しきよ}@<ruby>{致, いた}しました、
その@<ruby>{殘, のこ}した@<ruby>{一人, ひとり}の@<ruby>{娘, むすめ}は@<ruby>{立派, りつぱ}になつて@<ruby>{私, わたくし}を@<ruby>{母, はは}の@<ruby>{如, ごと}く@<ruby>{慕, した}つてくれましたが、
これも十@<ruby>{數年前, すうねんぜん}@<ruby>{逝去, せいきよ}しました。

@<ruby>{着物, きもの}から@<ruby>{食物, たべもの}まで、
@<ruby>{何, なに}から@<ruby>{何, なに}まで、
@<ruby>{父, ちち}に@<ruby>{面倒, めんだう}を@<ruby>{見, み}て@<ruby>{貰, もら}ふ@<ruby>{幸福, かうふく}な@<ruby>{私, わたくし}は、
@<ruby>{此際, このさい}@<ruby>{唯, ただ}一@<ruby>{生懸命, しやうけんめい}に@<ruby>{勉強, べんきやう}してこれに@<ruby>{報, むく}ゆる@<ruby>{他, ほか}に@<ruby>{道, みち}は@<ruby>{有, あ}りません、
そこで@<ruby>{私, わたくし}はわき@<ruby>{目, め}もふらず@<ruby>{學事, がくじ}にいそしんだのです、
@<ruby>{丁度, ちやうど}この@<ruby>{時分, じぶん}は「@<ruby>{國史要覽, こくしえうらん}」を@<ruby>{輪講, りんかう}することになつてゐました、
@<ruby>{古市公威氏, ふるいちこうゐし}の@<ruby>{妹, いもうと}さん、
@<ruby>{菊池武夫氏, きくちたけをし}の@<ruby>{未亡人, みばうじん}なども@<ruby>{私, わたくし}より三@<ruby>{年, ねん}@<ruby>{許, ばか}り@<ruby>{年長者, ねんちやうしや}でありましたが@<ruby>{遲, おく}れて@<ruby>{私等, わたくしら}と@<ruby>{同, おな}じ@<ruby>{國語, こくご}の@<ruby>{級, きふ}に@<ruby>{入學, にふがく}され、
@<ruby>{英語, えいご}の@<ruby>{方, はう}は@<ruby>{初學, しよがく}のやうでありましたやうに@<ruby>{覺, おぼ}えて@<ruby>{居, を}りますが、
@<ruby>{英語, えいご}の@<ruby>{方, はう}は@<ruby>{級, きふ}が@<ruby>{違, ちが}つた@<ruby>{爲, た}め@<ruby>{稽古, けいこ}の@<ruby>{時間, じかん}も@<ruby>{違, ちが}つて@<ruby>{居, を}つたと@<ruby>{記憶, きおく}して@<ruby>{居, を}ります、
それで@<ruby>{如何, どう}いふ@<ruby>{風, ふう}に@<ruby>{勉強, べんきやう}したかと@<ruby>{申, まう}しますと@<ruby>{毎日, まいにち}@<ruby>{豫習, よしふ}は@<ruby>{充分, じゆうぶん}@<ruby>{致, いた}して@<ruby>{行, ゆ}きました、
それも@<ruby>{父, ちち}が@<ruby>{忙, せは}しい@<ruby>{身, み}にも@<ruby>{拘, かかは}らず@<ruby>{親, した}しく@<ruby>{敎, をし}へて@<ruby>{下, くだ}さるのでした、
@<ruby>{孰, いづ}れかと@<ruby>{申, まう}しますと@<ruby>{復習, ふくしう}はせぬ@<ruby>{方, はう}でした、
それで@<ruby>{翌日, よくじつ}@<ruby>{學校, がくかう}に@<ruby>{出, で}る、
そして@<ruby>{輪講, りんかう}の@<ruby>{塲合, ばあひ}@<ruby>{人, ひと}の@<ruby>{間違, まちがひ}を@<ruby>{摘發, てきはつ}すると@<ruby>{云, い}ふことが@<ruby>{私, わたくし}にとつては@<ruby>{大, だい}なる@<ruby>{樂, たの}しみで、
@<ruby>{且, か}つそれを@<ruby>{子供心, こどもごころ}に@<ruby>{名譽, めいよ}として@<ruby>{居, ゐ}たのです、
@<ruby>{從, したが}つてその@<ruby>{積, つも}りで@<ruby>{充分, じうぶん}@<ruby>{豫習, よしふ}して@<ruby>{行, ゆ}くものすから、
@<ruby>{復習, ふくしふ}はその@<ruby>{用, よう}がなかつたのであります、
それで@<ruby>{時々, ときどき}@<ruby>{先生, せんせい}の@<ruby>{仰有, おつしや}る@<ruby>{講釋, かうしやく}と@<ruby>{父, ちち}より@<ruby>{敎, をし}へられた@<ruby>{解釋, かいしやく}とが@<ruby>{違, ちが}つて@<ruby>{居, ゐ}ることがあります、
その@<ruby>{時, とき}は@<ruby>{父, ちち}より「これは@<ruby>{間違, まちが}つてる」と@<ruby>{敎, をし}へられ、
@<ruby>{翌日, よくじつ}@<ruby>{先生, せんせい}に@<ruby>{父, ちち}の@<ruby>{解釋法, かいしやくはふ}を@<ruby>{認, したた}めた@<ruby>{書附, かきつけ}を@<ruby>{差出, さしだ}しますと、
@<ruby>{先生, せんせい}は@<ruby>{笑, わら}つていつも@<ruby>{直, なほ}されました、
それでも@<ruby>{先生, せんせい}は@<ruby>{憎, にく}みもせず@<ruby>{優, やさ}しく@<ruby>{私, わたくし}を@<ruby>{敎, をし}へて@<ruby>{下, くだ}さいました。
@<ruby>{皆, みな}さんの@<ruby>{分, わか}らない@<ruby>{時, とき}は「@<ruby>{多賀, たが}さん@<ruby>{如何, いかが}です」@<ruby>{抔, など}と@<ruby>{尋, たづ}ねられるのでございました、
@<ruby>{出過, です}ぎたこの@<ruby>{眞似, まね}を@<ruby>{憤, いきどほ}りもせないで@<ruby>{親切, しんせつ}にして@<ruby>{下, くだ}さつた@<ruby>{先生, せんせい}は、
@<ruby>{學問, がくもん}よりもその@<ruby>{人格, じんかく}の@<ruby>{立派, りつぱ}なことを@<ruby>{後日, ごじつ}@<ruby>{私, わたくし}が@<ruby>{生徒, せいと}を@<ruby>{敎, をし}へる@<ruby>{時, とき}によく@<ruby>{思, おも}ひ@<ruby>{出, だ}し、
@<ruby>{私, わたくし}も@<ruby>{決, けつ}して@<ruby>{負, ま}け@<ruby>{惜, をし}みをせぬ@<ruby>{樣, やう}に、
@<ruby>{自, みづか}ら@<ruby>{戒, いまし}むることが@<ruby>{出來, でき}るのも、
@<ruby>{全, まつた}くこの@<ruby>{先生, せんせい}の@<ruby>{賜, たまもの}であります。
この@<ruby>{事, こと}は@<ruby>{今, いま}でも@<ruby>{有難, ありがた}く@<ruby>{思, おも}つて@<ruby>{居, ゐ}るのであります。
また@<ruby>{習字, しふじ}は@<ruby>{元, もと}から@<ruby>{國元, くにもと}に@<ruby>{居, ゐ}る@<ruby>{時分, じぶん}@<ruby>{母, はは}に@<ruby>{監督, かんとく}され@<ruby>{乍, なが}ら@<ruby>{充分, じうぶん}@<ruby>{致, いた}して@<ruby>{居, を}つたので（@<ruby>{今日, こんにち}こそ@<ruby>{書, か}きくづして@<ruby>{下手, へた}になりましたが）この@<ruby>{時分, じぶん}は@<ruby>{多少, たせう}@<ruby>{自慢, じまん}でもありました。

@<ruby>{昭憲皇太后, せうけんくわうたいごう}@<ruby>{行啓, ぎやうけい}の@<ruby>{時, とき}など@<ruby>{御覽, ごらん}に@<ruby>{入, い}れる@<ruby>{爲, た}め、
@<ruby>{撰, えら}ばれて@<ruby>{御前, ごぜん}で@<ruby>{書, か}く@<ruby>{人, ひと}の@<ruby>{數, かず}に@<ruby>{加, くは}へられた@<ruby>{位, くらゐ}で、
この@<ruby>{方, はう}は@<ruby>{別段, べつだん}に@<ruby>{意, い}にも@<ruby>{留, と}めませんでしたけれど、
@<ruby>{英語, えいご}は@<ruby>{非常, ひじやう}に@<ruby>{難, むづか}しいと@<ruby>{思, おも}ひました。
それも一@<ruby>{生懸命, しやうけんめい}に@<ruby>{努, つと}めたお@<ruby>{蔭, かげ}でこの@<ruby>{頃, ころ}では@<ruby>{歴史, れきし}や@<ruby>{博物, はくぶつ}などの@<ruby>{外, ほか}に@<ruby>{文法, ぶんぱふ}などを@<ruby>{暗誦, あんしよう}する、
@<ruby>{説明, せつめい}する、
@<ruby>{文章, ぶんしやう}も@<ruby>{作, つく}ると@<ruby>{云, い}ふ@<ruby>{樣, やう}になりました、
@<ruby>{間, ま}もなく@<ruby>{國, くに}の@<ruby>{母, はは}も@<ruby>{姉, あね}も@<ruby>{祖母, そぼ}も@<ruby>{卽, すなは}ち一@<ruby>{家, か}@<ruby>{擧, こぞ}つて@<ruby>{上京, じやうきやう}して@<ruby>{來, き}ました。
それで@<ruby>{國, くに}の@<ruby>{方, はう}の@<ruby>{邸, やしき}は@<ruby>{兄, あに}@<ruby>{夫婦, ふうふ}が@<ruby>{相續, さうぞく}し、
その@<ruby>{他, た}のものは@<ruby>{悉皆, すつかり}@<ruby>{東京, とうきやう}の@<ruby>{家, いへ}に@<ruby>{住, す}むことになつたのであります、
それで@<ruby>{母, はは}も@<ruby>{安心, あんしん}しました。
@<ruby>{勿論, もちろん}@<ruby>{私, わたくし}もどれ@<ruby>{程, ほど}@<ruby>{嬉, うれ}しかつたか@<ruby>{分, わか}りません。
@<ruby>{幸福, かうふく}だつた@<ruby>{私, わたくし}はかうして一@<ruby>{層, そう}@<ruby>{幸福, かうふく}になつたのです。

@<ruby>{當時, たうじ}@<ruby>{私, わたくし}には@<ruby>{唯, たゞ}一つ@<ruby>{非常, ひじやう}に@<ruby>{惡, わる}い@<ruby>{癖, くせ}がありました。
それは@<ruby>{可笑, おか}しい@<ruby>{話, はなし}ですけれど、
@<ruby>{如何, どう}@<ruby>{云, い}ふ@<ruby>{譯, わけ}か、
@<ruby>{勉強, べんきやう}して@<ruby>{居, ゐ}ても@<ruby>{夕飯後, ゆふはんご}すぐに@<ruby>{眠, ねむ}くなるので@<ruby>{勉強, べんきやう}しやうと@<ruby>{思, おも}つても@<ruby>{出來, でき}ない、
@<ruby>{足, あし}に@<ruby>{針, はり}を@<ruby>{刺, さ}しても@<ruby>{眠, ねむ}つて@<ruby>{仕舞, しま}ふのであります。
さう@<ruby>{云, い}ふ@<ruby>{風, ふう}ですから、
@<ruby>{父, ちち}も@<ruby>{心配, しんぱい}して「それでは@<ruby>{餘, あま}りに@<ruby>{疲, つか}れてよろしくない」とて、
@<ruby>{毎日, まいにち}@<ruby>{學校, がくかう}へは@<ruby>{人力車, じんりきしや}で@<ruby>{通, かよ}はせてくれましたが、
それも@<ruby>{矢張, やは}りだめなのでした。
それですから@<ruby>{私, わたくし}もこゝに一@<ruby>{策, さく}を@<ruby>{案, あん}じ@<ruby>{夕食, ゆふしよく}を@<ruby>{頂, いただ}いて@<ruby>{直, すぐ}一@<ruby>{眠, ねむ}りする@<ruby>{事, こと}にし、
@<ruby>{時間, じかん}を@<ruby>{定, さだ}めておいて@<ruby>{母, はは}に@<ruby>{起, おこ}して@<ruby>{貰, もら}ふことに@<ruby>{致, いた}しました。
そして@<ruby>{皆, みな}が@<ruby>{寢靜, ねづし}まる@<ruby>{頃, ころ}に@<ruby>{目, め}を@<ruby>{覺, さま}して、
@<ruby>{土藏, どざう}の@<ruby>{中, なか}に@<ruby>{這入, はひ}り@<ruby>{獨, ひと}りで@<ruby>{勉強, べんきやう}@<ruby>{致, いた}しました。
@<ruby>{眠, ねむ}くなるので@<ruby>{已, や}むを@<ruby>{得, え}ず@<ruby>{考, かんが}へ@<ruby>{出, だ}したこの@<ruby>{方法, はうはふ}が@<ruby>{非常, ひじやう}に@<ruby>{役, やく}に@<ruby>{立, た}ちましたものか一@<ruby>{度, ど}@<ruby>{勉強, べんきやう}@<ruby>{致, いた}したものは@<ruby>{決, けつ}して@<ruby>{忘, わす}れず、
@<ruby>{面白, おもしろ}い@<ruby>{程, ほど}ずん〱と@<ruby>{頭, あたま}の@<ruby>{裡, うち}に@<ruby>{染, し}み@<ruby>{込, こ}んでゆくのです。
これはよい@<ruby>{事, こと}を@<ruby>{考, かんが}へたと@<ruby>{思, おも}つて、
それからはこの@<ruby>{方法, はうはふ}をずつと@<ruby>{續, つゞ}けて@<ruby>{行, い}つたのであります。
@<ruby>{斯, か}うして@<ruby>{翌日, よくじつ}@<ruby>{分, ぶん}をすつかり@<ruby>{暗誦, あんしよう}してから@<ruby>{再, ふたた}び@<ruby>{朝, あさ}まで@<ruby>{寢, ね}ることに@<ruby>{致, いた}しました。

@<ruby>{元來, ぐわんらい}@<ruby>{私, わたくし}の@<ruby>{父, ちち}は@<ruby>{書物, しよもつ}が@<ruby>{好, す}きでありましたから、
@<ruby>{書物, しよもつ}であれば@<ruby>{何, なん}でも、
@<ruby>{殊, こと}に@<ruby>{學校, がくかう}の@<ruby>{參考書, さんかうしよ}の@<ruby>{如, ごと}きに@<ruby>{至, いた}つては@<ruby>{價, あたひ}を@<ruby>{構, かま}はず、
@<ruby>{云, い}ふまゝに@<ruby>{買, か}つて@<ruby>{下, くだ}すつたのであります。
この@<ruby>{時分, じぶん}「ヘボン」といふ@<ruby>{和英辭書, わえいじしよ}がありましたが、
これはこの@<ruby>{時分, じぶん}十四@<ruby>{圓, ゑん}@<ruby>{程, ほど}の@<ruby>{價, あたひ}でしたが、
これを@<ruby>{買, か}つてもらつて@<ruby>{勉強, べんきやう}したものです。
@<ruby>{英書, えいしよ}も@<ruby>{尠, すくな}いし、
@<ruby>{殊, こと}に@<ruby>{値, ね}も@<ruby>{高, たか}いものですから、
このヘボンの@<ruby>{和英辭書, わえいじしよ}を@<ruby>{持, も}つて@<ruby>{居, ゐ}る@<ruby>{人, ひと}は@<ruby>{殆, ほとん}どありませんでしたらう。
この@<ruby>{本, ほん}があつたので、
どれ@<ruby>{位, くらゐ}に@<ruby>{英作文上, えいさくぶんじやう}に@<ruby>{稗益, ひえき}したか@<ruby>{知, し}れない@<ruby>{程, ほど}でした。
@<ruby>{私, わたくし}は@<ruby>{書物, しよもつ}さへ@<ruby>{澤山, たくさん}@<ruby>{讀, よ}めば@<ruby>{實力, じつりよく}は@<ruby>{自然, しぜん}と@<ruby>{附, つ}くものだと@<ruby>{思, おも}つて@<ruby>{居, ゐ}たから、
@<ruby>{學校, がくかう}の@<ruby>{閑暇, ひま}には、
@<ruby>{必, かなら}ず@<ruby>{何, なに}か@<ruby>{他, た}の@<ruby>{書物, しよもつ}を@<ruby>{解, わか}らずなりにもよみ@<ruby>{破, やぶ}つたものです。
それでも@<ruby>{獨學, どくがく}では@<ruby>{不可, いか}ぬとあつて、
@<ruby>{其後, そのご}@<ruby>{熊本, くまもと}や@<ruby>{仙台, せんだい}の@<ruby>{高等學校長, かうとうがくかうちやう}に@<ruby>{歴任, れきにん}された@<ruby>{遠縁, とほえん}の@<ruby>{下條幸次郎氏, しもでうかうじらうし}について、
スマイルの@<ruby>{自助論, じじよろん}やカクケンボスの@<ruby>{窮理書, きうりしよ}@<ruby>{等, など}を、
@<ruby>{先方, せんぱう}の@<ruby>{都合, つがふ}のよい@<ruby>{時分, じぶん}には@<ruby>{夏休暇中, なつやすみちう}@<ruby>{日々, にち〱}七八@<ruby>{枚, まい}@<ruby>{宛, づゝ}もよんで@<ruby>{頂, いただ}き、
そのおかげで@<ruby>{英語, えいご}は@<ruby>{段々, だん〱}と@<ruby>{進, すゝ}んでゆくのでありました。
@<ruby>{國語, こくご}の@<ruby>{方, はう}は@<ruby>{先, ま}づ〱よいと@<ruby>{云, い}ふものゝ、
これも@<ruby>{兎, と}に@<ruby>{角, かく}@<ruby>{充分, じゆうぶん}@<ruby>{讀, よ}む@<ruby>{力, ちから}がなければいけないと、
@<ruby>{父, ちち}は@<ruby>{前代議士, ぜんだいぎし}@<ruby>{中村彌, なかむらや}六@<ruby>{氏, し}のお@<ruby>{父, とう}さんなる@<ruby>{漢學者, かんがくしや}に@<ruby>{頼, たの}んで@<ruby>{入門, にふもん}させて@<ruby>{下, くだ}さいました。
それで@<ruby>{學校, がくかう}の@<ruby>{歸途, きと}、
@<ruby>{車, くるま}でこゝへ@<ruby>{廻, まは}り、
そして@<ruby>{家, いへ}へ@<ruby>{歸, かへ}つて一@<ruby>{眠, ねむ}りして@<ruby>{勉強, べんきやう}すると@<ruby>{云, い}ふ@<ruby>{有樣, ありさま}でした。

@<ruby>{先生, せんせい}の@<ruby>{御不在, ごふざい}の@<ruby>{時, とき}には、
@<ruby>{時, とき}として@<ruby>{偶然, ぐうぜん}@<ruby>{在宅, ざいたく}さるゝ@<ruby>{彌, や}六@<ruby>{氏, し}に@<ruby>{日本外史, にほんぐわいし}を@<ruby>{代敎, だいけう}してもらつたことも@<ruby>{數度, すうど}ありました。
こんな@<ruby>{事, こと}を@<ruby>{今, いま}から@<ruby>{思, おも}ひ@<ruby>{出, だ}すと、
@<ruby>{今昔, こんじやく}の@<ruby>{感, かん}に@<ruby>{堪, た}えないこともあります。

@<ruby>{暫, しばら}くして@<ruby>{先生, せんせい}が、
@<ruby>{日本外史, にほんぐわいし}はもう@<ruby>{大概, たいがい}よめるから、
@<ruby>{資治通鑑, しぢつかん}の@<ruby>{無點本, むてんほん}を@<ruby>{敎, をし}へて@<ruby>{下, くだ}さることになつたのです。
@<ruby>{先生, せんせい}は@<ruby>{非常, ひじやう}に@<ruby>{私, わたくし}を@<ruby>{可愛, かあい}がつて@<ruby>{下, くだ}さいまして、
@<ruby>{親切, しんせつ}に、
@<ruby>{懇篤, こんとく}に@<ruby>{導, みちび}いて@<ruby>{下, くだ}さいました。
@<ruby>{先年, せんねん}　@<ruby>{陛下, へいか}@<ruby>{卽位, そくゐ}（@<ruby>{大正天皇, たいしやうてんのう}）@<ruby>{御大典, ごたいてん}の@<ruby>{節, せつ}@<ruby>{先生, せんせい}に@<ruby>{從, じゆ}五@<ruby>{位, ゐ}を@<ruby>{贈, おく}られました@<ruby>{時, とき}、
@<ruby>{披露, ひろう}の@<ruby>{宴, えん}に@<ruby>{招, まね}かれたので、
@<ruby>{私, わたくし}も@<ruby>{喜, よろこ}んで@<ruby>{出席, しゆつせき}いたしました。

@<ruby>{私, わたくし}は@<ruby>{入學後, にふがくご}@<ruby>{漸次, ぜんじ}@<ruby>{級, きふ}を@<ruby>{飛, と}び@<ruby>{越, こ}し、
三@<ruby>{年目, ねんめ}に@<ruby>{英語, えいご}も@<ruby>{最上級, さいじやうきふ}に@<ruby>{編入, へんにふ}された@<ruby>{時, とき}、
@<ruby>{樂, たの}しい@<ruby>{私等, わたくしたち}@<ruby>{學生, がくせい}の@<ruby>{身, み}の@<ruby>{上, うへ}に一@<ruby>{大不幸, だいふかう}が@<ruby>{落, お}ちて@<ruby>{來, き}たのです。
@<ruby>{夫, そ}れは@<ruby>{忘, わす}れもせぬ十@<ruby>{年, ねん}三@<ruby>{月, ぐわつ}の@<ruby>{事, こと}です。
@<ruby>{多, おほ}くのお@<ruby>{友達, ともだち}が@<ruby>{螢雪, けいせつ}の@<ruby>{功, かう}を@<ruby>{積, つ}みつゝ@<ruby>{有, あ}つたこの@<ruby>{學校, がくかう}が@<ruby>{廢校, はいかう}になつたのでありました。
@<ruby>{原因, けんいん}は@<ruby>{解, わか}らなかつたが、
@<ruby>{兎, と}に@<ruby>{角, かく}@<ruby>{生來, せいらい}@<ruby>{初, はじ}めて@<ruby>{學問上, がくもんじやう}の@<ruby>{悲哀, ひあい}を@<ruby>{感, かん}じたのです。
@<ruby>{折角, せつかく}@<ruby>{今, いま}まで@<ruby>{計畫, けいくわく}を@<ruby>{立, た}てつゝ@<ruby>{勉強, べんきやう}して@<ruby>{來, き}たものが、
@<ruby>{茲, こゝ}にぱつたり@<ruby>{道, みち}を@<ruby>{失, うしな}つて@<ruby>{途方, とはう}に@<ruby>{暮, く}れたと@<ruby>{云, い}ふかたちでありますから、
@<ruby>{私, わたくし}の@<ruby>{失望, しつばう}は@<ruby>{到底, たうてい}@<ruby>{言葉, ことば}にも@<ruby>{盡, つく}されません。
@<ruby>{同窓, どうさう}の@<ruby>{友, とも}は@<ruby>{文部省, もんぶしやう}で@<ruby>{私等, わたくしら}の@<ruby>{爲, ため}に@<ruby>{新, あらた}に@<ruby>{設, まう}けられた@<ruby>{師範學校中, しはんがくかうちう}の@<ruby>{特別英語科, とくべつえいごくわ}に@<ruby>{移, うつ}られましたので、
@<ruby>{私, わたくし}も@<ruby>{兎, と}に@<ruby>{角, かく}これに@<ruby>{入, はひ}りましたが、
@<ruby>{西洋人, せいやうじん}の@<ruby>{敎師, けうし}はなし、
@<ruby>{實, じつ}につまらぬものなので@<ruby>{同志, どうし}の@<ruby>{人, ひと}と@<ruby>{等, ひと}しく@<ruby>{途方, とはう}にくれたのでした。
@<ruby>{廢校, はいかう}になつた@<ruby>{事, こと}は@<ruby>{後, のち}に@<ruby>{困難, こんなん}に@<ruby>{遭遇, さうぐう}の@<ruby>{場合, ばあひ}の@<ruby>{忍耐, にんたい}と、
@<ruby>{人間, にんげん}@<ruby>{萬事, ばんじ}@<ruby>{塞翁, さいおう}の@<ruby>{馬, うま}であることゝを@<ruby>{敎, をし}へられた@<ruby>{體驗, たいけん}の一つでありました。

=== 省察する三つの性

@<ruby>{要, えう}するに@<ruby>{私, わたくし}の@<ruby>{竹橋女學校, たけはしぢよがくかう}@<ruby>{時代, じだい}は、
@<ruby>{英語敎師, えいごけうし}が@<ruby>{極度, きよくど}の@<ruby>{奬勵法, しやうれいはふ}を@<ruby>{講, かう}ぜられた@<ruby>{爲, た}めか、
@<ruby>{兎, と}に@<ruby>{角, かく}@<ruby>{學校, がくかう}を@<ruby>{競爭遊戲, きやうさういうぎ}の@<ruby>{場所, ばしよ}の@<ruby>{如, ごと}くに@<ruby>{感, かん}じまして、
@<ruby>{常, つね}に@<ruby>{樂, たの}しく@<ruby>{愉快, ゆくわい}に@<ruby>{勉強, べんきやう}した@<ruby>{有樣, ありさま}を@<ruby>{今, いま}から@<ruby>{考, かんが}へても@<ruby>{夢, ゆめ}の@<ruby>{樣, やう}に@<ruby>{思, おも}はれます。
一@<ruby>{方, ぱう}@<ruby>{家庭, かてい}に@<ruby>{於, おい}ては@<ruby>{家族, かぞく}@<ruby>{親戚, しんせき}の@<ruby>{畏敬, ゐけい}する@<ruby>{所, ところ}の@<ruby>{父, ちち}と@<ruby>{私, わたくし}のみが@<ruby>{仲, なか}よく@<ruby>{遠慮, ゑんりよ}なしに@<ruby>{暮, く}らし、
@<ruby>{皆, みな}の@<ruby>{驚, おどろ}くのを@<ruby>{得意, とくい}になつて@<ruby>{面白, おもしろ}く@<ruby>{思, おも}つたものです。
この@<ruby>{幸福, かうふく}らしい@<ruby>{生活狀態, せいくわつじやうたい}は、
@<ruby>{他日, たじつ}@<ruby>{私, わたくし}をして@<ruby>{如何, いか}に@<ruby>{苦, くる}しめた@<ruby>{事, こと}でせう。
@<ruby>{私, わたくし}は@<ruby>{世, よ}の@<ruby>{多, おほ}くの@<ruby>{日本, にほん}@<ruby>{婦人, ふじん}の@<ruby>{樣, やう}に@<ruby>{世辭, せじ}もなければ@<ruby>{遠慮, ゑんりよ}もなく、
@<ruby>{禮儀, れいぎ}にも@<ruby>{詳, つまびら}かならず、
まるで@<ruby>{男子, だんし}の@<ruby>{如, ごと}き@<ruby>{言語, げんご}@<ruby>{擧動, きよどう}で、
@<ruby>{充分, じゆうぶん}これを@<ruby>{改, あらた}めやうと@<ruby>{絶, た}えず@<ruby>{努力, どりよく}しますけれど、
@<ruby>{氣, き}の@<ruby>{付, つ}く@<ruby>{時, とき}は@<ruby>{既, すで}に@<ruby>{實行後, じつかうご}と@<ruby>{云, い}ふ@<ruby>{有樣, ありさま}で、
四十@<ruby>{年來, ねんらい}@<ruby>{實, じつ}に@<ruby>{苦心, くしん}の@<ruby>{繼續, けいぞく}で@<ruby>{未, いま}だに@<ruby>{自, みづか}ら@<ruby>{滿足, まんぞく}と@<ruby>{安心, あんしん}とが@<ruby>{出來, でき}ません、
@<ruby>{孔子, こうし}は七十にして@<ruby>{心, こゝろ}の@<ruby>{欲, ほつ}する@<ruby>{所, ところ}に@<ruby>{從, したが}ひ@<ruby>{矩, のり}を@<ruby>{踰, こ}えずと@<ruby>{申, まう}されましたが、
@<ruby>{私, わたくし}もどうか@<ruby>{死, し}ぬ@<ruby>{前, まへ}一@<ruby>{日, にち}でもこれで@<ruby>{安心, あんしん}と@<ruby>{云, い}ふ@<ruby>{域, ゐき}に@<ruby>{達, たつ}して@<ruby>{見, み}たいと@<ruby>{熱望, ねつばう}して@<ruby>{居, を}ります。
@<ruby>{併, しか}し@<ruby>{私, わたくし}のこの@<ruby>{經驗上, けいけんじやう}から、
@<ruby>{私, わたくし}の@<ruby>{子供, こども}等や@<ruby>{生徒, せいと}の@<ruby>{方, かた}には@<ruby>{儀容, ぎよう}の@<ruby>{心掛, こゝろがけ}を@<ruby>{特, とく}に@<ruby>{話, はな}して、
@<ruby>{成, な}る@<ruby>{可, べ}く@<ruby>{適當, てきたう}な@<ruby>{方法, はうはふ}で@<ruby>{周圍, しうゐ}の@<ruby>{人々, ひと〱}に@<ruby>{快感, くわいかん}を@<ruby>{與, あた}ふることを、
@<ruby>{幼少, えうせう}の@<ruby>{頃, ころ}から@<ruby>{練習, れんしふ}することが@<ruby>{必要, ひつえう}であると@<ruby>{説, と}いて@<ruby>{居, を}ります。
@<ruby>{斯, か}く@<ruby>{無遠慮, ぶゑんりよ}に、
@<ruby>{無頓着, むとんちやく}になつたのは@<ruby>{學校, がくかう}の@<ruby>{敎師, けうし}の@<ruby>{敎化, けうくわ}のみでなく、
@<ruby>{父, ちち}が、
@<ruby>{儒敎, じゆけう}の@<ruby>{所謂, いはゆる}「@<ruby>{剛毅朴訥近仁, がうきぼくとつじんにちかし}」とか「@<ruby>{巧言令色鮮矣仁, かうげんれいしよくじんすくなし}」とか@<ruby>{又, また}は「@<ruby>{君子和而不同, くんしはわしてどうぜず}、
@<ruby>{小人同而不和, せうじんはどうじてわせず}」などの@<ruby>{言, げん}を@<ruby>{愛, あい}し、
@<ruby>{自分, じぶん}は@<ruby>{常, つね}に@<ruby>{直言直行, ちよくげんちよくかう}して@<ruby>{來, き}まして、
@<ruby>{日本, にほん}@<ruby>{婦人, ふじん}が@<ruby>{餘, あま}りに@<ruby>{個性, こせい}を@<ruby>{抑, おさ}へつけて「@<ruby>{巧言令色足恭, かうげんれいしよくきようたる}」と@<ruby>{云, い}ふ@<ruby>{風, ふう}に@<ruby>{過, す}ぎて@<ruby>{面白, おもしろ}くないと@<ruby>{云, い}ふ@<ruby>{考, かんが}へから、
@<ruby>{私, わたくし}を@<ruby>{極, きは}めて@<ruby>{天眞爛漫, てんしんらんまん}に@<ruby>{育, そだ}つべく、
あらゆる@<ruby>{方法, はうはふ}を@<ruby>{盡, つく}した@<ruby>{爲, た}めらしく@<ruby>{思, おも}はれます。
@<ruby>{私, わたくし}は@<ruby>{常, つね}に「@<ruby>{自, みづか}ら@<ruby>{蔑, あなど}れば@<ruby>{人, ひと}@<ruby>{之, これ}を@<ruby>{蔑, あなど}る」など@<ruby>{申, まう}し@<ruby>{聞, き}かされた、
@<ruby>{之, これ}は@<ruby>{父, ちち}が@<ruby>{周圍, しうゐ}から@<ruby>{餘, あま}り@<ruby>{畏敬, ゐけい}され、
@<ruby>{曾, かつ}て@<ruby>{誰, たれ}よりも一@<ruby>{言, ごん}の@<ruby>{助言, じよごん}をさへ@<ruby>{受, う}けたことのないのを@<ruby>{不滿, ふまん}に@<ruby>{感, かん}じた@<ruby>{經驗, けいけん}からでせう。

それからあの@<ruby>{福澤諭吉, ふくざはゆきち}@<ruby>{先生, せんせい}の@<ruby>{文明論, ぶんめいろん}、
これは五六@<ruby>{冊, さつ}のもので、
@<ruby>{往昔, むかし}の@<ruby>{舊習弊, きうしふへい}と@<ruby>{云, い}ふ@<ruby>{樣, やう}なことも、
それは〱@<ruby>{上手, じやうず}に@<ruby>{論破, ろんぱ}され、
@<ruby>{新, あたら}しい@<ruby>{文明, ぶんめい}を@<ruby>{鼓吹, こすゐ}された@<ruby>{何, なん}とも@<ruby>{云, い}へない@<ruby>{面白, おもしろ}い@<ruby>{本, ほん}でありましたが、
@<ruby>{私, わたくし}はこれを@<ruby>{愛讀, あいどく}したものです。
これは@<ruby>{知識, ちしき}も@<ruby>{大, おほ}いに@<ruby>{得, え}たが、
@<ruby>{小, ちひ}さな@<ruby>{私, わたくし}の@<ruby>{頭, あたま}を@<ruby>{餘程, よほど}@<ruby>{生意氣, なまいき}に@<ruby>{致, いた}しました。

@<ruby>{以上, いじやう}三つの@<ruby>{事, こと}が@<ruby>{私, わたくし}を@<ruby>{男性的, だんせいてき}に、
@<ruby>{理屈, りくつ}つぽく、
@<ruby>{心, こゝろ}の@<ruby>{奧底, おくそこ}から@<ruby>{組織, そしき}したものと@<ruby>{後日, ごじつ}に@<ruby>{至, いた}つて@<ruby>{考, かんが}へたのであります。

@<ruby>{併, しか}し@<ruby>{中庸, ちうよう}を@<ruby>{得, う}ることの@<ruby>{難, むづか}しい@<ruby>{過度時代, くわどじだい}は、
よし@<ruby>{間違, まちが}つても@<ruby>{大丈夫, だいぢやうぶ}の@<ruby>{方法, はうはふ}をとる@<ruby>{方, はう}が@<ruby>{寧, むし}ろ@<ruby>{敎育, けういく}の@<ruby>{功績, かうせき}を@<ruby>{擧, あ}ぐることが@<ruby>{出來, でき}るのではありますまいか、
@<ruby>{卽, すなは}ち@<ruby>{無遠慮, ぶゑんりよ}に@<ruby>{流, なが}るゝよりは@<ruby>{控目, ひかへめ}に@<ruby>{過, す}ぐる@<ruby>{方, はう}が@<ruby>{害, がい}は@<ruby>{少, すくな}いのではありますまいか、
とにかく@<ruby>{智育, ちいく}と@<ruby>{共, とも}に@<ruby>{德育, とくいく}を@<ruby>{授, さづ}ける@<ruby>{際, さい}、
@<ruby>{常識的, じやうしきてき}な@<ruby>{禮法, れいはふ}と@<ruby>{云, い}ふことの@<ruby>{觀念, くわんねん}を@<ruby>{養, やしな}ふことが@<ruby>{非常, ひじやう}に@<ruby>{必要, ひつえう}であると、
@<ruby>{私, わたくし}の@<ruby>{色々, いろ〱}@<ruby>{誤解, ごかい}された@<ruby>{經驗上, けいけんじやう}から@<ruby>{深, ふか}く@<ruby>{悟, さと}りました。
それ@<ruby>{故, ゆゑ}かの@<ruby>{拙著, せつちよ}「@<ruby>{婦人, ふじん}の@<ruby>{修養, しうやう}」なども@<ruby>{自分, じぶん}の@<ruby>{不完全, ふくわんぜん}を@<ruby>{補, おぎな}ふために@<ruby>{調, しら}べた@<ruby>{結果, けつくわ}に@<ruby>{過, す}ぎません。
@<ruby>{人, ひと}の@<ruby>{親, おや}となる@<ruby>{方々, かた〲}は、
@<ruby>{何卒, なにとぞ}@<ruby>{子女, しぢよ}@<ruby>{敎育, けういく}の@<ruby>{重大, ぢうだい}なる@<ruby>{責務, せきむ}につき、
@<ruby>{御熟考, ごじゆくかう}あらんことを@<ruby>{希望, きばう}して@<ruby>{止, や}まぬ@<ruby>{次第, しだい}であります。

=== 實力の養成が第一

@<ruby>{何, なに}よりも@<ruby>{頼, たよ}りとし、
@<ruby>{何, なに}よりも@<ruby>{樂, たの}しみとして@<ruby>{居, ゐ}た@<ruby>{竹橋女學校, たけはしぢよがくかう}が@<ruby>{廢校, はいかう}となつたので、
@<ruby>{私, わたくし}の@<ruby>{失望, しつばう}は@<ruby>{殆, ほとん}ど@<ruby>{其, そ}の@<ruby>{絶頂, ぜつちやう}に@<ruby>{達, たつ}したのでした。
これがなくなると@<ruby>{外, ほか}に@<ruby>{往, ゆ}くべき@<ruby>{學校, がくかう}もなく、
@<ruby>{強, し}いて@<ruby>{往, ゆ}くとすれば@<ruby>{唯, たゞ}@<ruby>{師範學校, しはんがくかう}一つより@<ruby>{外, ほか}に@<ruby>{有, あ}りません。
@<ruby>{全體, ぜんたい}@<ruby>{明治, めいぢ}八@<ruby>{年, ねん}@<ruby>{師範學校, しはんがくかう}@<ruby>{創立, さうりつ}@<ruby>{當時, たうじ}、
@<ruby>{日本學, にほんがく}の@<ruby>{方, はう}で@<ruby>{私, わたくし}と@<ruby>{同級, どうきふ}でした@<ruby>{古市公威氏, ふるいちこうゐし}の@<ruby>{妹, いもうと}さんや@<ruby>{菊池武夫氏, きくちたけをし}@<ruby>{未亡人, みばうじん}の@<ruby>{水野, みづの}さんや、
その@<ruby>{他, た}の@<ruby>{方々, かた〲}は@<ruby>{師範, しはん}の@<ruby>{方, はう}へ@<ruby>{轉校, てんかう}になりましたが、
@<ruby>{私, わたくし}は@<ruby>{英語, えいご}を@<ruby>{放擲, はうてき}するに@<ruby>{忍, しの}びず、
どうしても@<ruby>{師範學校, しはんがくかう}へ@<ruby>{入, はい}る@<ruby>{氣, き}にならなかつたのでした。
それで@<ruby>{兄, あに}も@<ruby>{勸, すゝ}めましたけれど、
@<ruby>{豫, かね}て@<ruby>{父, ちち}が@<ruby>{英語, えいご}と@<ruby>{漢學, かんがく}とを@<ruby>{勉強, べんきやう}せよと@<ruby>{勸, すゝ}めたことがあるので、
@<ruby>{私, わたくし}は一@<ruby>{向, かう}に@<ruby>{聽, き}きませんでした。

「@<ruby>{英語, えいご}と@<ruby>{漢學, かんがく}とさへ@<ruby>{出來, でき}ればそれで@<ruby>{充分, じうぶん}だ、
@<ruby>{實力, じつりよく}を@<ruby>{養成, やうせい}することは@<ruby>{何, なに}よりも@<ruby>{肝要, かんえう}のことである、
@<ruby>{英漢, えいかん}に@<ruby>{努力, どりよく}しなさい。
さすれば@<ruby>{別, べつ}に@<ruby>{師範學校, しはんがくかう}に@<ruby>{入, はい}らなくともよい」と@<ruby>{父, ちち}は@<ruby>{申, まを}したものですから、
@<ruby>{自分, じぶん}でもすつかりその@<ruby>{氣, き}になり、
@<ruby>{創立, さうりつ}@<ruby>{當時, たうじ}には@<ruby>{師範學校, しはんがくかう}@<ruby>{入學, にふがく}は@<ruby>{止, や}めたのでした。
@<ruby>{併, しか}し@<ruby>{今回, こんくわい}@<ruby>{廢校, はいかう}になりましたに@<ruby>{就, つ}いては@<ruby>{文部省側, もんぶしやうがは}では@<ruby>{私共, わたくしども}@<ruby>{生徒, せいと}に@<ruby>{對, たい}して@<ruby>{非常, ひじやう}に@<ruby>{氣, き}の@<ruby>{毒, どく}がつて@<ruby>{竹橋女學校, たけはしぢよがくかう}@<ruby>{生徒, せいと}のため、
@<ruby>{特, とく}に@<ruby>{師範學校, しはんがくかう}の@<ruby>{中, なか}に@<ruby>{特別英學科, とくべつえいがくくわ}と@<ruby>{稱, しよう}するものを@<ruby>{設, まう}けて@<ruby>{下, くだ}すつたのです。
それで@<ruby>{同校, どうかう}の@<ruby>{生徒, せいと}の@<ruby>{殆, ほとん}ど@<ruby>{總, すべ}てはこれに@<ruby>{入學, にふがく}されましたので、
@<ruby>{自分, じぶん}も@<ruby>{別, べつ}に@<ruby>{大, たい}した@<ruby>{氣乘, きの}りはしませんでしたが、
ともかく@<ruby>{一先, ひとま}づ@<ruby>{落付, おちつ}くことに@<ruby>{致, いた}したのであります。
さて、
@<ruby>{入學, にふがく}して@<ruby>{見, み}るとつまらないのに@<ruby>{驚, おどろ}きました。
@<ruby>{西洋人, せいやうじん}の@<ruby>{敎師, けうし}はなく@<ruby>{歴史, れきし}、
@<ruby>{博物, はくぶつ}@<ruby>{等, とう}の@<ruby>{問答, もんだふ}をしたり、
@<ruby>{文法, ぶんぱふ}の@<ruby>{實習, じつしふ}をしたりする@<ruby>{樣, やう}な@<ruby>{事, こと}もなく、
@<ruby>{實, じつ}にやさしい@<ruby>{譯讀, やくどく}が二@<ruby>{時間半, じかんはん}と@<ruby>{書取, かきと}り@<ruby>{位, ぐらゐ}で@<ruby>{大, たい}して@<ruby>{豫習, よしふ}する@<ruby>{程, ほど}のこともなく、
@<ruby>{餘, あま}りに@<ruby>{張合, はりあひ}のないことは@<ruby>{言葉, ことば}に@<ruby>{云, い}ひあらはせぬ@<ruby>{程, ほど}でありました。
それでいつも@<ruby>{父, ちち}に@<ruby>{向, むか}つて@<ruby>{愚痴, ぐち}をこぼすものですから、
@<ruby>{父, ちち}も@<ruby>{大分, だいぶ}これに@<ruby>{困, こま}つて@<ruby>{居, ゐ}る@<ruby>{樣, やう}でした。
@<ruby>{或, あ}る@<ruby>{日, ひ}@<ruby>{偶然, ぐうぜん}にも@<ruby>{竹橋女學校, たけはしぢよがくかう}@<ruby>{時代, じだい}@<ruby>{同級, どうきふ}の@<ruby>{方, かた}で@<ruby>{前, まへ}の@<ruby>{高峰秀夫氏, たかみねひでをし}の@<ruby>{奧, おく}さんや、
@<ruby>{平井晴二郎氏, ひらゐせいじらうし}の@<ruby>{前, まへ}の@<ruby>{奧樣, おくさま}が@<ruby>{西洋人, せいやうじん}について@<ruby>{英語, えいご}を@<ruby>{勉強, べんきやう}してゐられると@<ruby>{聞, き}いたので、
@<ruby>{色々, いろ〱}とお@<ruby>{尋, たづ}ねに@<ruby>{上, あが}つて@<ruby>{私, わたくし}も一@<ruby>{緒, しよ}に@<ruby>{勉強, べんきやう}することにさせてもらひました。
この@<ruby>{西洋人, せいやうじん}と@<ruby>{云, い}ふのは@<ruby>{當時, たうじ}@<ruby>{駿河台, するがだい}に@<ruby>{居, ゐ}たミセス・ウワヰコツプと@<ruby>{云, い}ふ@<ruby>{米國, べいこく}@<ruby>{夫人, ふじん}でありました。
@<ruby>{月謝, げつしや}は@<ruby>{隨分, ずゐぶん}@<ruby>{多額, たがく}であつたと@<ruby>{覺, おぼ}えて@<ruby>{居, を}ります。
@<ruby>{授業時間, じゆげふじかん}は@<ruby>{毎朝, まいあさ}二@<ruby>{時間, じかん}@<ruby>{位, ぐらゐ}で、
@<ruby>{原書, げんしよ}で@<ruby>{理科, りくわ}、
@<ruby>{博物, はくぶつ}、
@<ruby>{歴史等, れきしとう}@<ruby>{色々, いろ〱}なものを@<ruby>{讀, よ}んだのであります。
このミセス・ウワイコツプの@<ruby>{近, ちか}くに@<ruby>{中村彌, なかむらや}六@<ruby>{氏, し}の@<ruby>{父君, ちゝぎみ}のお@<ruby>{家, いへ}がありまして、
@<ruby>{丁度, ちやうど}その@<ruby>{頃, ころ}二@<ruby>{階, かい}が@<ruby>{空, あ}いて@<ruby>{居, ゐ}たものですから、
そこに@<ruby>{寄宿, きしゆく}させて@<ruby>{貰, もら}つて@<ruby>{駿河台, するがだい}へ@<ruby>{通, かよ}ふことに@<ruby>{致, いた}したのであります。
@<ruby>{朝, あさ}は@<ruby>{駿河台, するがだい}の@<ruby>{先生, せんせい}に@<ruby>{英語, えいご}を@<ruby>{敎, をし}へて@<ruby>{頂, いただ}き、
@<ruby>{歸, かへ}つてからはこゝでたしか@<ruby>{資治通鑑, しぢつかん}をよみました。

@<ruby>{豪傑風, がうけつふう}の@<ruby>{父, ちち}と@<ruby>{同棲, どうせい}して@<ruby>{居, ゐ}た@<ruby>{私, わたくし}は、
@<ruby>{今, いま}またこゝに@<ruby>{有名, いうめい}な@<ruby>{漢學, かんがく}の@<ruby>{儒者, じゆしや}と@<ruby>{生活, せいくわつ}を@<ruby>{共, とも}にしまして、
@<ruby>{色々, いろ〱}@<ruby>{感, かん}じたことを@<ruby>{少, すこ}し@<ruby>{述, の}べて@<ruby>{見, み}たいと@<ruby>{思, おも}ひます。
@<ruby>{世, よ}に@<ruby>{容, い}れられずとも@<ruby>{己, おのれ}が@<ruby>{己, おのれ}の@<ruby>{道, みち}を@<ruby>{辿, たど}り、
@<ruby>{高遠, かうゑん}なる@<ruby>{理想, りさう}に一@<ruby>{歩, ぽ}一@<ruby>{歩, ぽ}を@<ruby>{運, はこ}ぶと@<ruby>{云, い}ふ@<ruby>{儒者, じゆしや}の@<ruby>{生活, せいくわつ}は@<ruby>{極, きは}めて@<ruby>{質素, しつそ}なものでありました。
@<ruby>{先生, せんせい}はこの@<ruby>{時分, じぶん}@<ruby>{餘, あま}り@<ruby>{志, こゝろざし}を@<ruby>{得, え}られなかつた@<ruby>{時代, じだい}でありましたのでせうが、
@<ruby>{餘, あま}りに@<ruby>{質素, しつそ}な@<ruby>{御生活, ごせいくわつ}で、
@<ruby>{食, しよく}を@<ruby>{共, とも}にする@<ruby>{私, わたくし}には、
@<ruby>{初, はじ}めの@<ruby>{間, あひだ}はそれが@<ruby>{非常, ひじやう}に@<ruby>{不審, ふしん}でならなかつたものです。
@<ruby>{丁度, ちやうど}@<ruby>{京菜, きやうな}の@<ruby>{出盛, でさか}り@<ruby>{時分, じぶん}でありましたが、
三@<ruby>{度, ど}の@<ruby>{食事, しよくじ}にも@<ruby>{唯, たゞ}@<ruby>{鹽漬, しほづけ}の@<ruby>{京菜, きやうな}ばかりで@<ruby>{味噌汁, みそしる}さへも@<ruby>{無, な}いと@<ruby>{云, い}ふ@<ruby>{次第, しだい}でありました。
@<ruby>{鹽漬, しほづけ}の@<ruby>{菜, な}が@<ruby>{唯, ゆゐ}一の@<ruby>{副食物, ふくしよくぶつ}で@<ruby>{曾, かつ}て一@<ruby>{片, ぺん}の@<ruby>{魚肉, ぎよにく}もついぞ@<ruby>{見, み}かけなかつたが、
たゞ一@<ruby>{週, しう}に一@<ruby>{度, ど}@<ruby>{位, ぐらゐ}@<ruby>{豆腐, とうふ}の@<ruby>{煮, に}たのを@<ruby>{少, すこ}し@<ruby>{許, ばか}り@<ruby>{皿, さら}に@<ruby>{盛, も}つて@<ruby>{下, くだ}さる、
これがまた@<ruby>{靈岸島, れいがんじま}の@<ruby>{宅, たく}で@<ruby>{口, くち}にした@<ruby>{東京, とうきやう}一の@<ruby>{稱, しよう}ある@<ruby>{大黒屋, だいこくや}の@<ruby>{鰻, うなぎ}@<ruby>{位, ぐらゐ}にも@<ruby>{美味, びみ}に@<ruby>{感, かん}じたので@<ruby>{御座, ござ}いました。
この@<ruby>{位, くらゐ}の@<ruby>{粗食, そしよく}でも、
@<ruby>{家族, かぞく}@<ruby>{凡, すべ}てが@<ruby>{滿足, まんぞく}されて、
@<ruby>{樂, たの}しく@<ruby>{生活, せいくわつ}して@<ruby>{居, を}られました。
@<ruby>{先生, せんせい}は@<ruby>{精神, せいしん}がしつかりとして@<ruby>{居, を}られたから、
@<ruby>{顏色, がんしよく}こそ@<ruby>{蒼白, あをじろ}く@<ruby>{痩, や}せほけて@<ruby>{見, み}られても@<ruby>{頗, すこぶ}る@<ruby>{健康體, けんかうたい}で@<ruby>{居, を}られた。
@<ruby>{併, しか}し@<ruby>{夫人, ふじん}は@<ruby>{持病, ぢびやう}の@<ruby>{爲, た}めにしば〱@<ruby>{臥床, ぐわしやう}されました。
すると@<ruby>{先生, せんせい}はそれは〱@<ruby>{優, やさ}しくされて、
@<ruby>{時々, とき〲}@<ruby>{擦, さす}つて@<ruby>{居, ゐ}らつしやるのを@<ruby>{見, み}かけた@<ruby>{程, ほど}です。
@<ruby>{先生, せんせい}は@<ruby>{常, つね}に「@<ruby>{糟糠, さうかう}の@<ruby>{妻, つま}は@<ruby>{堂, だう}より@<ruby>{下, くだ}さず」と@<ruby>{云, い}つて@<ruby>{笑, わら}つてゐられました。
@<ruby>{私, わたくし}は@<ruby>{宅, たく}の@<ruby>{母, はは}と@<ruby>{比, くら}べまして@<ruby>{物質, ぶつしつ}は@<ruby>{豐, ゆたか}でなくとも@<ruby>{氣, き}が@<ruby>{樂, らく}で@<ruby>{誰, たれ}に@<ruby>{遠慮, ゑんりよ}のいらぬ@<ruby>{夫人, ふじん}の@<ruby>{方, はう}が、
@<ruby>{却, かへ}つて@<ruby>{幸福, かうふく}ではなからうかと@<ruby>{子供心, こどもごゝろ}にも@<ruby>{思, おも}つたことがありました。
@<ruby>{斯樣, かやう}に@<ruby>{粗食, そしよく}である@<ruby>{處, ところ}から、
@<ruby>{父, ちち}は@<ruby>{生卵, なまたまご}を@<ruby>{飲, の}む@<ruby>{樣, やう}にと、
@<ruby>{玉子, たまご}を@<ruby>{持, も}たせては@<ruby>{寄越, よこ}しましたが、
@<ruby>{自分, じぶん}@<ruby>{獨, ひと}り@<ruby>{飲, の}むことが@<ruby>{如何, いか}にも@<ruby>{變, へん}でありますし、
で、
@<ruby>{私, わたくし}の@<ruby>{部屋, へや}で@<ruby>{飲, の}むことに@<ruby>{致, いた}しましたが、
@<ruby>{勉強, べんきやう}に@<ruby>{氣, き}を@<ruby>{取, と}られ、
つひに@<ruby>{飲, の}むことを@<ruby>{忘, わす}れることもありました。
たとへ@<ruby>{粗食, そしよく}でもなれて@<ruby>{參, まゐ}りますと@<ruby>{京菜, きやうな}の@<ruby>{食事, しよくじ}さへも@<ruby>{非常, ひじやう}に@<ruby>{美味, びみ}に@<ruby>{頂, いただ}ける@<ruby>{樣, やう}になつたのが@<ruby>{不思議, ふしぎ}であります。

それでも、
@<ruby>{日曜日, にちえうび}に@<ruby>{靈岸島, れいがんじま}の@<ruby>{宅, たく}へ@<ruby>{歸, かへ}ると、
@<ruby>{忽, たちま}ち@<ruby>{豆腐, とうふ}が@<ruby>{少, すこ}しも@<ruby>{美味, びみ}でなく、
@<ruby>{矢張, やは}り@<ruby>{鰻, うなぎ}かなんぞでないと@<ruby>{美味, びみ}に@<ruby>{食, た}べられない、
@<ruby>{私, わたくし}は@<ruby>{周圍, しうゐ}に@<ruby>{依, よ}つて@<ruby>{人間, にんげん}はそれ@<ruby>{程, ほど}@<ruby>{感覺, かんかく}が@<ruby>{變化, へんくわ}するものかとつく〲@<ruby>{思, おも}ひました。
@<ruby>{併, しか}し@<ruby>{父, ちち}はそれを@<ruby>{大變, たいへん}に@<ruby>{氣, き}にしまして、
そんなことでは@<ruby>{勉強, べんきやう}も@<ruby>{出來, でき}ないだらうから、
@<ruby>{是非, ぜひ}@<ruby>{滋養物, じやうぶつ}を@<ruby>{攝, と}れと@<ruby>{相變, あひかは}らず@<ruby>{玉子, たまご}を@<ruby>{送, おく}つて@<ruby>{寄越, よこ}したり@<ruby>{致, いた}しましたものです。

「@<ruby>{私共, わたくしども}はこれで@<ruby>{充分, じうぶん}だからあなたは@<ruby>{滋養物, じやうぶつ}が@<ruby>{上, あが}りたければ@<ruby>{遠慮, ゑんりよ}なく@<ruby>{御上, おあが}りなさい、
@<ruby>{決, けつ}して@<ruby>{遠慮, ゑんりよ}するに@<ruby>{及, およ}びません」と@<ruby>{先生, せんせい}は@<ruby>{仰, おつ}しやいましたが、
@<ruby>{自分, じぶん}ばかりが@<ruby>{皆, みな}さんの@<ruby>{前, まへ}で@<ruby>{滋養物, じやうぶつ}を@<ruby>{食, た}べる@<ruby>{譯, わけ}には@<ruby>{參, まゐ}らず、
@<ruby>{誠, まこと}に@<ruby>{困, こま}つた@<ruby>{事, こと}でありました。
けれども@<ruby>{後, あと}から@<ruby>{考, かんが}へて@<ruby>{見, み}るに、
かく@<ruby>{粗食, そしよく}したと@<ruby>{云, い}ふことは@<ruby>{非常, ひじやう}に@<ruby>{私, わたくし}に@<ruby>{効果, かうくわ}を@<ruby>{與, あた}へて@<ruby>{居, ゐ}ます。
@<ruby>{私, わたくし}が@<ruby>{友人, いうじん}から@<ruby>{賞, ほ}めらるゝ@<ruby>{程, ほど}@<ruby>{食物, しよくもつ}にぜいたくがないのも、
この@<ruby>{時, とき}の@<ruby>{感化, かんくわ}が@<ruby>{大, おほ}いに@<ruby>{原因, げんいん}して@<ruby>{居, ゐ}るのであるかも@<ruby>{知, し}れません。

@<ruby>{凡, すべ}て@<ruby>{私, わたくし}が@<ruby>{得意, とくい}であつたことが@<ruby>{何, なに}も@<ruby>{彼, か}も@<ruby>{後日, ごじつ}@<ruby>{私, わたくし}に@<ruby>{不結果, ふけつくわ}を@<ruby>{與, あた}へ、
@<ruby>{却, かへ}つて@<ruby>{苦, くる}しんだことや@<ruby>{忍耐, にんたい}した@<ruby>{事, こと}が@<ruby>{私, わたくし}に@<ruby>{後日, ごじつ}@<ruby>{餘程, よほど}@<ruby>{宜, よ}い@<ruby>{結果, けつくわ}を@<ruby>{與, あた}へてくれたものであります。

@<ruby>{私, わたくし}に@<ruby>{限, かぎ}らず、
@<ruby>{今, いま}の@<ruby>{女性, ぢよせい}でも@<ruby>{同, おな}じ@<ruby>{道理, だうり}でありませうが、
@<ruby>{樂, らく}なことは@<ruby>{決, けつ}して@<ruby>{其, その}@<ruby>{身, み}に@<ruby>{益, えき}するものではありません。
@<ruby>{苦, くる}しんでおいた@<ruby>{物, もの}@<ruby>{程, ほど}@<ruby>{後日, ごじつ}になつてよき@<ruby>{對照, たいせう}を@<ruby>{與, あた}へ、
その@<ruby>{人, ひと}の@<ruby>{身, み}につくものであります。
@<ruby>{得意, とくい}なものに@<ruby>{天狗, てんぐ}になると@<ruby>{云, い}ふことは、
やがて@<ruby>{自分, じぶん}の@<ruby>{我儘, わがまゝ}を@<ruby>{増長, ぞうちやう}し、
@<ruby>{人, ひと}より@<ruby>{嫌厭, けんえん}される@<ruby>{原因, げんいん}となり、
@<ruby>{決, けつ}して@<ruby>{爲, た}めになるものではありません。

ともかく、
@<ruby>{學校, がくかう}の@<ruby>{方, はう}は@<ruby>{唯, たゞ}@<ruby>{其, その}まゝ@<ruby>{缺席, けつせき}した@<ruby>{形, かたち}になつて@<ruby>{居, ゐ}たのでありますが、
@<ruby>{暫, しばら}くして　ミセス・ウワイコツプは@<ruby>{歸國, きこく}されることになつたので、
@<ruby>{私, わたくし}も@<ruby>{中村, なかむら}@<ruby>{先生, せんせい}の@<ruby>{御宅, おたく}を@<ruby>{辭, じ}し、
また@<ruby>{元, もと}の@<ruby>{師範學校, しはんがくかう}へ@<ruby>{歸, かへ}ると@<ruby>{學校, がくかう}でも@<ruby>{默, だま}つて@<ruby>{元級, げんきふ}に@<ruby>{復歸, ふくき}することを@<ruby>{許, ゆる}してくれました。
そして@<ruby>{敎師, けうし}も@<ruby>{以前, いぜん}より@<ruby>{若, わか}くて@<ruby>{發音, はつおん}の@<ruby>{良, よ}い@<ruby>{永井尚行, ながゐなほゆき}@<ruby>{先生, せんせい}が@<ruby>{譯讀, やくどく}や@<ruby>{作文, さくぶん}を@<ruby>{見, み}て@<ruby>{下, くだ}さいまして、
@<ruby>{私, わたくし}は@<ruby>{他, た}の@<ruby>{方, かた}よりも@<ruby>{餘計, よけい}に@<ruby>{作文, さくぶん}を@<ruby>{先生, せんせい}に@<ruby>{訂正, ていせい}して@<ruby>{頂, いただ}き、
@<ruby>{大, おほ}いに@<ruby>{御恩, ごおん}を@<ruby>{受, う}けました。
@<ruby>{間, ま}もなく@<ruby>{轉任, てんにん}され、
@<ruby>{其後, そのご}つゞいて@<ruby>{私共, わたくしども}も@<ruby>{卒業, そつげふ}と@<ruby>{云, い}ふことになりました。
十一@<ruby>{年, ねん}七@<ruby>{月, ぐわつ}に@<ruby>{私, わたし}は@<ruby>{特別英學科, とくべつえいがくくわ}を@<ruby>{首席, しゆせき}で@<ruby>{卒業, そつげふ}@<ruby>{致, いた}しました。
@<ruby>{卒業論文, そつげふろんぶん}は@<ruby>{英語, えいご}で、
これは@<ruby>{永井久, ながゐきう}一@<ruby>{郎, らう}@<ruby>{先生, せんせい}（@<ruby>{幹事, かんじ}、
@<ruby>{實, じつ}は@<ruby>{校長, かうちやう}の@<ruby>{資格, しかく}）に@<ruby>{添削, てんさく}を@<ruby>{願, ねが}つたもので、
@<ruby>{卒業式, そつげふしき}にこれを@<ruby>{大講堂, だいかうだう}で@<ruby>{全校, ぜんかう}の@<ruby>{生徒, せいと}や@<ruby>{先生等, せんせいら}@<ruby>{環視, くわんし}の@<ruby>{中, なか}に@<ruby>{朗讀, らうどく}@<ruby>{致, いた}したものです。
@<ruby>{英語科, えいごくわ}は@<ruby>{之, これ}が@<ruby>{竹橋女學校, たけはしぢよがくかう}@<ruby>{創立, さうりつ}@<ruby>{以來, いらい}@<ruby>{最初, さいしよ}の@<ruby>{卒業, そつげふ}で、
また@<ruby>{最後, さいご}のものでありました。
@<ruby>{他, た}の@<ruby>{級, きふ}は@<ruby>{師範科, しはんくわ}@<ruby>{豫科, よくわ}に@<ruby>{編入, へんにふ}されました。
これを@<ruby>{卒業, そつげふ}して@<ruby>{仕舞, しま}ふと@<ruby>{差詰, さしづ}め@<ruby>{行, ゆ}く@<ruby>{學校, がくかう}がありません、
@<ruby>{築地, つきぢ}@<ruby>{其他, そのた}@<ruby>{西洋人, せいやうじん}@<ruby>{設立, せつりつ}の@<ruby>{學校, がくかう}を@<ruby>{見, み}ましたが@<ruby>{何, いづ}れも@<ruby>{著, いちじる}しく@<ruby>{程度, ていど}が@<ruby>{低, ひく}いので@<ruby>{迚, とて}も@<ruby>{不適當, ふてきたう}でありました。
そこで@<ruby>{無據, よんどころなく}@<ruby>{嫌々, いや〱}ながら@<ruby>{師範科, しはんくわ}@<ruby>{本科, ほんくわ}に@<ruby>{入學, にふがく}することに@<ruby>{決心, けつしん}し、
九@<ruby>{月試驗, ぐわつしけん}を@<ruby>{受, う}けることになりました。
この@<ruby>{學校, がくかう}はこの@<ruby>{時分, じぶん}@<ruby>{日本, にほん}@<ruby>{唯, ゆゐ}一の@<ruby>{師範學校, しはんがくかう}であつたのです。
@<ruby>{入學試驗, にふがくしけん}は@<ruby>{讀書, とくしよ}@<ruby>{算術, さんじゆつ}@<ruby>{作文等, さくぶんとう}の@<ruby>{筆記試驗, ひつきしけん}に@<ruby>{及第, きふだい}すれば@<ruby>{再試驗, さいしけん}となるのです、
@<ruby>{私, わたくし}が@<ruby>{再試驗, さいしけん}を@<ruby>{受, う}けた@<ruby>{時, とき}には、
@<ruby>{攝理, せつり}@<ruby>{中村正直, なかむらまさなほ}（@<ruby>{敬宇, けいう}）@<ruby>{先生, せんせい}が@<ruby>{正面, しやうめん}で@<ruby>{兩側, りやうがは}には@<ruby>{諸先生, しよせんせい}が@<ruby>{居, を}られました。
@<ruby>{最初, さいしよ}のは@<ruby>{日本外史, にほんぐわいし}@<ruby>{後北條氏, のちほうでうし}の@<ruby>{外史氏, ぐわいしし}@<ruby>{論文, ろんぶん}でした。

それは@<ruby>{北條早雲, ほうでうさううん}が、
@<ruby>{彼, か}の@<ruby>{黄石公, うわうせきこう}の@<ruby>{兵法, へいはふ}を@<ruby>{講, かう}じさせて@<ruby>{居, ゐ}た@<ruby>{時, とき}、
「@<ruby>{天下, てんか}を@<ruby>{取, と}るものは@<ruby>{先, ま}づ@<ruby>{英雄, えいいう}の@<ruby>{心, こゝろ}を@<ruby>{取, と}らねばならぬ」と@<ruby>{云, い}ふ@<ruby>{段, だん}に@<ruby>{至, いた}つて、
@<ruby>{早雲, さううん}は@<ruby>{講者, かうしや}に「@<ruby>{止, や}めよ、
@<ruby>{吾, われ}@<ruby>{既, すで}に@<ruby>{之, これ}を@<ruby>{得, え}たり」と@<ruby>{云, い}つて@<ruby>{悟, さと}つた@<ruby>{處, ところ}は@<ruby>{慥, たし}かに@<ruby>{後北條氏, のちほうでうし}の@<ruby>{祖先, そせん}たるに@<ruby>{價, あたひ}すると@<ruby>{云, い}ふ@<ruby>{樣, やう}な@<ruby>{頼山陽, らいさんやう}の@<ruby>{論, ろん}ずる@<ruby>{處, ところ}でありましたから、
@<ruby>{私, わたくし}は@<ruby>{先, ま}づ@<ruby>{外史氏, ぐわいしし}と@<ruby>{云, い}ふ@<ruby>{意味, いみ}から@<ruby>{説, と}いて@<ruby>{完全, くわんぜん}に@<ruby>{説明, せつめい}したので、
@<ruby>{中村, なかむら}@<ruby>{先生, せんせい}は@<ruby>{感心, かんしん}されてか「十八@<ruby>{史略, しりやく}の@<ruby>{試驗, しけん}は@<ruby>{必要, ひつえう}なし」とて@<ruby>{省, はぶ}かれ、
@<ruby>{且, か}つ@<ruby>{歸途, きと}@<ruby>{幹事, かんじ}の@<ruby>{永井, ながゐ}@<ruby>{先生, せんせい}から「@<ruby>{初級, しよきふ}よりも一@<ruby>{級上, きふうへ}に@<ruby>{入, はい}れます」と@<ruby>{宣告, せんこく}されましたので、
@<ruby>{非常, ひじやう}に@<ruby>{滿足, まんぞく}を@<ruby>{感, かん}じてそれを@<ruby>{歸宅後, きたくご}@<ruby>{父, ちゝ}に@<ruby>{告, つ}げました。
その@<ruby>{嬉, うれ}しさは@<ruby>{未, いま}だに@<ruby>{忘, わす}れません。
@<ruby>{斯, か}くして十一@<ruby>{年, ねん}九@<ruby>{月, ぐわつ}に@<ruby>{師範科, しはんくわ}@<ruby>{本科, ほんくわ}に@<ruby>{入學, にふがく}し、
二@<ruby>{月, ぐわつ}に@<ruby>{入學, にふがく}した@<ruby>{人, ひと}と@<ruby>{同, おな}じ@<ruby>{級, きふ}に@<ruby>{入, はい}る@<ruby>{事, こと}を@<ruby>{得, え}たのであります。
この@<ruby>{時分, じぶん}@<ruby>{入學, にふがく}と@<ruby>{卒業, そつげふ}は二@<ruby>{月, ぐわつ}と七@<ruby>{月, ぐわつ}と二@<ruby>{回, くわい}であつたと@<ruby>{覺, おぼ}えて@<ruby>{居, を}ります。

@<ruby>{竹橋女學校, たけはしぢよがくかう}と@<ruby>{師範學校, しはんがくかう}とは@<ruby>{生徒, せいと}の@<ruby>{種類, しゆるゐ}が@<ruby>{全, まつた}く@<ruby>{異, ことな}つてゐます。
@<ruby>{前者, ぜんしや}の@<ruby>{方, はう}は、
@<ruby>{當時, たうじ}の@<ruby>{元老議官, げんらうぎくわん}とか、
@<ruby>{其他, そのた}@<ruby>{高位高官, かうゐかうくわん}@<ruby>{又, また}は@<ruby>{紳商, しんしやう}などの@<ruby>{令嬢, れいぢやう}@<ruby>{等, など}が@<ruby>{多, おほ}いものですから@<ruby>{如何, いか}にも@<ruby>{悠暢, いうちやう}に@<ruby>{出來, でき}てゐます。
それで@<ruby>{月謝, げつしや}も@<ruby>{高, たか}ければ、
@<ruby>{生徒, せいと}の@<ruby>{取扱, とりあつか}ひも@<ruby>{良, よ}いと@<ruby>{云, い}ふ@<ruby>{風, ふう}です。
@<ruby>{服裝, ふくさう}は一@<ruby>{般, ぱん}に@<ruby>{華美, くわび}で、
@<ruby>{何處, どこ}までも@<ruby>{姫樣的, ひいさまてき}に@<ruby>{出來上, できあが}つて@<ruby>{居, ゐ}ると@<ruby>{云, い}ふ@<ruby>{有樣, ありさま}でした。
この@<ruby>{女學校, ぢよがくかう}の@<ruby>{良, よ}くなつたのは@<ruby>{偏, ひとへ}に@<ruby>{英語, えいご}の@<ruby>{先生, せんせい}ライスさんの@<ruby>{敎授法, けうじゆはふ}が@<ruby>{上手, じやうず}で、
@<ruby>{非常, ひじやう}に@<ruby>{勉強, べんきやう}を@<ruby>{奬勵, しやうれい}したからでありました。
その@<ruby>{前, まへ}のグリフスと@<ruby>{云, い}ふ@<ruby>{先生, せんせい}の@<ruby>{時分, じぶん}には@<ruby>{生徒, せいと}は@<ruby>{餘, あま}り@<ruby>{勉強, べんきやう}しなかつた。
@<ruby>{尤, もつと}も三@<ruby>{年, ねん}も@<ruby>{經, た}つた@<ruby>{後, のち}、
@<ruby>{私, わたくし}がライスさんに@<ruby>{就, つ}いて@<ruby>{英語, えいご}を@<ruby>{始, はじ}め、
その@<ruby>{上級, じやうきふ}の@<ruby>{人々, ひと〲}に@<ruby>{追附, おひつ}いた@<ruby>{位, ぐらゐ}ですから、
グリフス@<ruby>{先生, せんせい}は@<ruby>{單, たん}に@<ruby>{生徒, せいと}を@<ruby>{甘, あま}く@<ruby>{可愛, かあい}がつた@<ruby>{許, はか}りであつたのかも@<ruby>{知, し}れません。
ライス@<ruby>{先生, せんせい}は@<ruby>{實, じつ}に@<ruby>{嚴, きび}しう@<ruby>{御座, ござ}いました。
@<ruby>{一寸, ちよつと}@<ruby>{餘談, よだん}などを@<ruby>{互, たがひ}にしても@<ruby>{室外, しつぐわい}に@<ruby>{出, だ}されたものです。
@<ruby>{之, これ}に@<ruby>{反, はん}して@<ruby>{師範學校, しはんがくかう}の@<ruby>{方, はう}では@<ruby>{全然, ぜん〱}@<ruby>{入學者, にうがくしや}の@<ruby>{氣分, きぶん}が@<ruby>{異, ちが}ひ、
@<ruby>{服裝, ふくさう}からして@<ruby>{第, だい}一@<ruby>{質素, しつそ}であります。
そして@<ruby>{多數, たすう}の@<ruby>{人, ひと}は@<ruby>{此處, こゝ}を@<ruby>{卒業, そつげふ}すれば@<ruby>{各地, かくち}へ@<ruby>{先生, せんせい}となつて@<ruby>{赴任, ふにん}して@<ruby>{行, ゆ}く@<ruby>{積, つも}りでしたらう。
@<ruby>{尤, もつと}もこの@<ruby>{時分, じぶん}は@<ruby>{現在, げんざい}の@<ruby>{如, ごと}く@<ruby>{卒業後, そつげふご}@<ruby>{何年, なんねん}@<ruby>{敎師, けうし}をせよと@<ruby>{云, い}ふ@<ruby>{樣, やう}な@<ruby>{制限, せいげん}は@<ruby>{更, さら}になく、
@<ruby>{各自, かくじ}の@<ruby>{隨意, ずゐい}でして、
@<ruby>{直, すぐ}に@<ruby>{嫁入, よめいり}して@<ruby>{少, すこ}しも@<ruby>{敎職, けうしよく}に@<ruby>{就, つ}かずとも@<ruby>{宜, よ}いのでありましたが、
@<ruby>{大部分, だいぶぶん}は@<ruby>{志, こゝろざし}を@<ruby>{立, た}てゝ@<ruby>{學問, がくもん}に@<ruby>{從事, じうじ}した@<ruby>{人々, ひと〲}でありましたから、
どうしたつて@<ruby>{緊張, きんちやう}した@<ruby>{氣分, きぶん}を@<ruby>{持, も}つてゐます。
@<ruby>{兎, と}に@<ruby>{角, かく}@<ruby>{餘程, よほど}@<ruby>{確乎, しつかり}した@<ruby>{人, ひと}の@<ruby>{揃, そろ}つたものでありました。

@<ruby>{入學, にふがく}した@<ruby>{私, わたくし}は、
@<ruby>{寄宿舍, きしゆくしや}へ@<ruby>{入, い}れられました。
この@<ruby>{頃, ころ}の@<ruby>{全校, ぜんかう}@<ruby>{生徒, せいと}はどれ@<ruby>{程, ほど}あつたかよくは@<ruby>{覺, おぼ}えないが、
百@<ruby>{人, にん}@<ruby>{位, ぐらゐ}も@<ruby>{居, ゐ}たでせう。
そして@<ruby>{生徒, せいと}たる@<ruby>{以上, いじやう}は@<ruby>{必, かなら}ず@<ruby>{入舍, にふしや}せねばならぬことになつて@<ruby>{居, ゐ}たものでした。
@<ruby>{官費, くわんぴ}でしたがその@<ruby>{時分, じぶん}一ケ@<ruby>{月, げつ}四@<ruby>{圓, ゑん}五十@<ruby>{錢, せん}で@<ruby>{萬事, ばんじ}@<ruby>{賄, まかな}ふのでありました。
@<ruby>{併, しか}しその@<ruby>{當時, たうじ}は@<ruby>{物價, ぶつか}が@<ruby>{非常, ひじやう}に@<ruby>{廉, やす}く、
@<ruby>{賄費, まかなひ}は三@<ruby>{圓, ゑん}@<ruby>{以下, いか}、
@<ruby>{書物, しよもつ}は@<ruby>{悉皆, すつかり}@<ruby>{學校, がくかう}で@<ruby>{貸, か}したから、
@<ruby>{殆, ほとん}ど@<ruby>{小遣, こづかひ}は@<ruby>{入, い}らぬ@<ruby>{位, くらゐ}で@<ruby>{髪, かみ}は@<ruby>{互, たがひ}に@<ruby>{結, ゆ}ひ@<ruby>{合, あ}ふといふ@<ruby>{風, ふう}でありました。
@<ruby>{設備, せつび}の@<ruby>{有樣, ありさま}は@<ruby>{勿論, もちろん}@<ruby>{昔, むかし}のこと@<ruby>{故, ゆゑ}@<ruby>{今, いま}の@<ruby>{寄宿舍, きしゆくしや}の@<ruby>{樣, やう}に@<ruby>{完全, くわんぜん}ではなく、
@<ruby>{大體, だいたい}に@<ruby>{今, いま}よりは@<ruby>{西洋風, せいやうふう}のとこもありましたが、
また@<ruby>{昔風, むかしふう}の@<ruby>{所, ところ}もありました。
@<ruby>{卽, すなは}ち@<ruby>{寢臺, しんだい}に@<ruby>{寢, ね}るかと@<ruby>{思, おも}へばガラスの@<ruby>{行燈, あんどん}に@<ruby>{菜種油, なたねあぶら}と@<ruby>{燈心, とうしん}とを@<ruby>{用, もち}ひたりするのでした。

@<ruby>{師範學校, しはんがくかう}に@<ruby>{入學, にふがく}して@<ruby>{段々, だん〱}と@<ruby>{日, ひ}の@<ruby>{經, た}つにつれ、
@<ruby>{私, わたくし}の@<ruby>{深, ふか}く@<ruby>{感, かん}じて@<ruby>{來, き}たことは、
この@<ruby>{學校, がくかう}の@<ruby>{學科, がくくわ}の@<ruby>{中, なか}には@<ruby>{暗記物, あんきもの}の@<ruby>{多, おほ}いことです。
@<ruby>{竹橋女學校, たけはしぢよがくかう}の@<ruby>{暗記, あんき}は@<ruby>{英語, えいご}を@<ruby>{覺, おぼ}ゆる@<ruby>{爲, た}めと@<ruby>{思, おも}へば@<ruby>{面白, おもしろ}かつたが、
@<ruby>{日本語, にほんご}の@<ruby>{暗記, あんき}はつまらぬ@<ruby>{樣, やう}に@<ruby>{思, おも}はれました。
それは@<ruby>{少, すこ}しも@<ruby>{實力, じつりよく}@<ruby>{養成, やうせい}と@<ruby>{云, い}ふ@<ruby>{方面, はうめん}には@<ruby>{力, ちから}を@<ruby>{盡, つく}さないで、
@<ruby>{機械的, きかいてき}に@<ruby>{覺, おぼ}え@<ruby>{込, こ}む@<ruby>{樣, やう}な@<ruby>{氣, き}がしたからであります。
@<ruby>{竹橋女學校, たけはしぢよがくかう}の@<ruby>{時分, じぶん}は@<ruby>{英語, えいご}の@<ruby>{力, ちから}がつくと@<ruby>{思, おも}つて一@<ruby>{生懸命, しやうけんめい}でしたが、
@<ruby>{日本語, にほんご}でしかも@<ruby>{地理, ちり}にしても@<ruby>{何國, なにぐに}の@<ruby>{産物, さんぶつ}だとか、
@<ruby>{場所, ばしよ}の@<ruby>{位置, ゐち}@<ruby>{名稱, めいしよう}だとか、
@<ruby>{又, また}は@<ruby>{金石, きんせき}@<ruby>{等, がく}はその@<ruby>{比重, ひぢう}だとか、
@<ruby>{動植物學, どうしよくぶつがく}はその@<ruby>{分類, ぶんるゐ}だとか、
@<ruby>{化學, くわがく}の@<ruby>{如, ごと}きも@<ruby>{何々, なに〱}の@<ruby>{製造, せいざう}と@<ruby>{云, い}ふ@<ruby>{風, ふう}に@<ruby>{矢張, やはり}@<ruby>{無意識, むいしき}の@<ruby>{暗誦, あんしよう}のものが@<ruby>{多, おほ}く、
@<ruby>{且, か}つ@<ruby>{先生方, せんせいがた}が@<ruby>{皆, みな}@<ruby>{勉強家, べんきやうか}で@<ruby>{專門的, せんもんてき}に@<ruby>{澤山, たくさん}@<ruby>{敎, をし}へて@<ruby>{下, くだ}さるので@<ruby>{暗記, あんき}するのが@<ruby>{隨分, ずゐぶん}@<ruby>{困難, こんなん}でありました。
@<ruby>{漢文, かんぶん}、
@<ruby>{歴史, れきし}、
@<ruby>{理科, りくわ}、
@<ruby>{作文, さくぶん}、
@<ruby>{經濟, けいざい}、
@<ruby>{敎育, けういく}@<ruby>{及, およ}び@<ruby>{敎授法, けうじゆはふ}@<ruby>{等, とう}は@<ruby>{私, わたくし}の@<ruby>{好, す}きな@<ruby>{學科, がくくわ}とて@<ruby>{別段, べつだん}に@<ruby>{苦, くる}しみも@<ruby>{致, いた}しませんでしたが、
@<ruby>{畫學, ぐわがく}は@<ruby>{不得手, ふえて}で@<ruby>{先生, せんせい}が@<ruby>{奬勵, しやうれい}されるものですから@<ruby>{無據, よんどころなく}@<ruby>{勉強, べんきやう}したものです。
それに@<ruby>{數學, すうがく}にしても@<ruby>{幾何, きか}、
@<ruby>{代數, だいすう}、
三@<ruby>{角, かく}まで@<ruby>{敎, をそ}はりましたが、
その@<ruby>{中, うち}@<ruby>{代數, だいすう}の@<ruby>{式題, しきだい}が@<ruby>{頗, すこぶ}る@<ruby>{面倒, めんだう}なものでよく@<ruby>{計算, けいさん}を@<ruby>{間違, まちが}へて@<ruby>{困, こま}り、
一@<ruby>{度, ど}の@<ruby>{宿題, しゆくだい}にしても@<ruby>{式題, しきだい}の@<ruby>{多, おほ}い@<ruby>{時, とき}は@<ruby>{約, やく}二百@<ruby>{題, だい}@<ruby>{位宛, ぐらゐづゝ}@<ruby>{課, くわ}せられたものなんです。
それを@<ruby>{正直, しやうぢき}に@<ruby>{皆, みな}@<ruby>{勉強, べんきやう}すると@<ruby>{隨分, ずゐぶん}@<ruby>{時間, じかん}を@<ruby>{要, えう}しますので、
つい@<ruby>{自分, じぶん}の@<ruby>{好, す}きなものを@<ruby>{餘計, よけい}に@<ruby>{勉強, べんきやう}して、
@<ruby>{嫌, きら}ひなものは@<ruby>{遲, おく}れ@<ruby>{勝, がち}になり、
@<ruby>{後, あと}から〱と@<ruby>{追駈, おひか}けられて@<ruby>{居, ゐ}る@<ruby>{樣, やう}な@<ruby>{次第, しだい}でありました。
この@<ruby>{數學, すうがく}の@<ruby>{問題, もんだい}ばかりだとよいのですが、
@<ruby>{何樣, なにさま}@<ruby>{凡, すべ}ての@<ruby>{先生, せんせい}が@<ruby>{少, すこ}しも@<ruby>{餘計, よけい}に@<ruby>{注入, ちうにふ}せんと@<ruby>{試, こゝろ}みらるゝのですから、
@<ruby>{生徒, せいと}の@<ruby>{腦力, なうりよく}の@<ruby>{負擔, ふたん}と@<ruby>{申, まう}すものはそれは@<ruby>{莫大, ばくだい}なものでありました。
あらゆる@<ruby>{便宜, べんぎ}を@<ruby>{與, あた}へられて@<ruby>{勉強, べんきやう}の@<ruby>{出來, でき}た@<ruby>{竹橋女學校, たけはしぢよがくかう}@<ruby>{時代, じだい}とは、
@<ruby>{雲泥, うんでい}の@<ruby>{差異, さい}があつたと@<ruby>{申, まう}しても@<ruby>{敢, あへ}て@<ruby>{間違, まちが}ひではないでせう。

@<ruby>{斯, か}ういふ@<ruby>{譯, わけ}ですから、
@<ruby>{生徒, せいと}の@<ruby>{中, なか}には@<ruby>{隨分, ずゐぶん}@<ruby>{勉強家, べんきやうか}が@<ruby>{多, おほ}くて、
@<ruby>{何誰, だれ}でも一@<ruby>{生懸命, しやうけんめい}に@<ruby>{唯, たゞ}@<ruby>{日, ひ}も@<ruby>{足, た}らぬと@<ruby>{云, い}ふ@<ruby>{具合, ぐあひ}に@<ruby>{勵, はげ}まされたものです。
とにかく@<ruby>{機械的, きかいてき}にしろ、
@<ruby>{暗記的, あんきてき}にしろ、
それを@<ruby>{敎, をし}へると@<ruby>{云, い}ふ@<ruby>{敎師, けうし}の@<ruby>{熱心, ねつしん}さも@<ruby>{大, たい}したものであつたし、
@<ruby>{生徒, せいと}にも@<ruby>{勉強家, べんきやうか}が@<ruby>{多, おほ}かつた@<ruby>{故, ゆゑ}にこの@<ruby>{學校, がくかう}は一@<ruby>{方, ぱう}から@<ruby>{考, かんが}へると@<ruby>{餘程, よほど}@<ruby>{私, わたし}に@<ruby>{益, えき}したかとも@<ruby>{思, おも}はれます。
@<ruby>{周圍, しうゐ}のお@<ruby>{友達, ともだち}が@<ruby>{盛, さか}んに@<ruby>{勉強, べんきやう}されるものですから、
@<ruby>{私, わたくし}も@<ruby>{好, この}まぬものでも@<ruby>{勉強, べんきやう}することになる。
@<ruby>{勿論, もちろん}@<ruby>{竹橋女學校, たけはしぢよがくかう}@<ruby>{時代, じだい}は@<ruby>{盛, さか}んに@<ruby>{勉強, べんきやう}は@<ruby>{致, いた}しましたが、
それでも@<ruby>{自由, じいう}に@<ruby>{便宜, べんぎ}の@<ruby>{良, よ}い@<ruby>{樣, やう}にして、
@<ruby>{自, みづか}ら@<ruby>{好, この}んで@<ruby>{樂, たの}しく@<ruby>{勉強, べんきやう}したものですが、
こゝではさうはゆきませんでした。
@<ruby>{元來, ぐわんらい}@<ruby>{夕飯後, ゆふはんご}@<ruby>{眠, ねむ}くて@<ruby>{仕方, しかた}のない@<ruby>{私, わたくし}ですから、
@<ruby>{宵, よひ}の@<ruby>{中, うち}@<ruby>{少, すこ}し@<ruby>{勉強, べんきやう}@<ruby>{致, いた}しますとすぐ@<ruby>{睡氣, ねむけ}がさして@<ruby>{來, く}るのです。
それで@<ruby>{勉強, べんきやう}を@<ruby>{中止, ちうし}して@<ruby>{眠, ねむ}りたいのですが、
@<ruby>{嚴格, げんかく}な@<ruby>{寄宿舍, きしゆくしや}に@<ruby>{起居, ききよ}して@<ruby>{居, ゐ}る@<ruby>{身, み}にはそんな@<ruby>{自由, じいう}を@<ruby>{與, あた}へられないのです。
@<ruby>{必, かなら}ず十@<ruby>{時, じ}@<ruby>{迄, まで}@<ruby>{起, お}きて@<ruby>{勉強, べんきやう}して@<ruby>{居, ゐ}なければならないので、
@<ruby>{止, や}むを@<ruby>{得, え}ず@<ruby>{眠, ねむ}い@<ruby>{目, め}を@<ruby>{擦, こす}りつゝも@<ruby>{書見, しよけん}@<ruby>{致, いた}して@<ruby>{居, を}らねばならぬと@<ruby>{云, い}ふ@<ruby>{苦, くる}しい@<ruby>{辛, つら}い@<ruby>{立場, たちば}にありました。
これだけならばまだよいのですが、
@<ruby>{私, わたくし}は@<ruby>{惡, わる}い@<ruby>{癖, くせ}で@<ruby>{已, すで}に@<ruby>{御承知, ごしようち}の@<ruby>{如, ごと}く、
@<ruby>{深夜, しんや}に@<ruby>{目, め}を@<ruby>{醒, さま}します。
それは、
@<ruby>{夕食後, ゆふしよくご}に@<ruby>{一寸, ちよつと}@<ruby>{假睡, かすゐ}をして、
@<ruby>{夜中, やちう}に@<ruby>{目, め}を@<ruby>{醒, さま}して@<ruby>{勉強, べんきやう}すると@<ruby>{云, い}ふのが、
@<ruby>{竹橋女學校, たけはしぢよがくかう}@<ruby>{時代, じだい}の@<ruby>{習慣, しふくわん}となつて@<ruby>{居, ゐ}ましたから、
@<ruby>{今更, いまさら}この@<ruby>{惡, わる}い@<ruby>{癖, くせ}を@<ruby>{急, きふ}に@<ruby>{矯, た}めることは@<ruby>{覺束, おぼつか}ないと@<ruby>{云, い}ふよりも@<ruby>{全然, ぜん〱}@<ruby>{不可能, ふかのう}であつたのです。
かういふ@<ruby>{癖, くせ}が@<ruby>{毎夜, まいよ}@<ruby>{出, で}て@<ruby>{來, き}て@<ruby>{夜中, よなか}に@<ruby>{目, め}が@<ruby>{冴, さ}えて@<ruby>{寢, ね}つかれないことになるのです。
十@<ruby>{時, じ}@<ruby>{迄, まで}@<ruby>{眠, ねむ}いのを@<ruby>{我慢, がまん}して@<ruby>{寢, ね}るのですから、
そんな@<ruby>{筈, はず}はないのですけれど@<ruby>{習慣, しふくわん}と@<ruby>{云, い}ふものは@<ruby>{恐, おそ}ろしいもので、
@<ruby>{意志, いし}の@<ruby>{力, ちから}でこれを@<ruby>{急, きふ}に@<ruby>{左右, さいう}することは@<ruby>{出來, でき}ませんでした。
これでは@<ruby>{僅, わづ}かしか@<ruby>{眠, ねむ}らないことになります。
その@<ruby>{所爲, せゐ}でもありませうか、
@<ruby>{翌日, よくじつ}になると@<ruby>{頭腦, あたま}がぼんやりと@<ruby>{致, いた}しまして、
@<ruby>{何, なに}を@<ruby>{見, み}ても@<ruby>{判然, はつきり}とは@<ruby>{致, いた}しませず、
@<ruby>{心身, しん〱}@<ruby>{共, とも}に@<ruby>{疲勞, ひらう}して@<ruby>{終日, しうじつ}@<ruby>{頭腦, あたま}の@<ruby>{中, なか}に@<ruby>{紙, かみ}でも@<ruby>{貼, は}つた@<ruby>{樣, やう}な@<ruby>{氣分, きぶん}で@<ruby>{暮, くら}さなければならないことも@<ruby>{屢々, しば〱}ありました。
@<ruby>{斯, か}く@<ruby>{屢々, しば〱}ぼうつとした@<ruby>{氣分, きぶん}で@<ruby>{暮, くら}すものですから、
@<ruby>{學問, がくもん}の@<ruby>{方, はう}もみつしりとは@<ruby>{頭腦, あたま}へ@<ruby>{染, し}み@<ruby>{込, こ}まないし、
@<ruby>{且, か}つ@<ruby>{暗記, あんき}ものは@<ruby>{極, きは}めて@<ruby>{嫌, きらひ}な@<ruby>{方, はう}で@<ruby>{御座, ござ}いましたし、
@<ruby>{何, いづ}れかと@<ruby>{申, まう}しますと@<ruby>{師範學校, しはんがくかう}@<ruby>{時代, じだい}は@<ruby>{比較的, ひかくてき}@<ruby>{不得意, ふとくい}の@<ruby>{時代, じだい}であり、
@<ruby>{竹橋女學校, たけはしぢよがくかう}@<ruby>{時代, じだい}に@<ruby>{比, くら}べますと、
@<ruby>{決, けつ}して@<ruby>{得意, とくい}な@<ruby>{方, はう}ではなかつたのであります。

それかと@<ruby>{云, い}つて@<ruby>{決, けつ}して@<ruby>{怠, なま}けたのでもなく、
@<ruby>{頭腦, あたま}がなかつたのでもありませんが、
@<ruby>{前述, ぜんじゆつ}の@<ruby>{通, とほ}り@<ruby>{夜, よ}はろくろく@<ruby>{熟睡, じゆくすゐ}もせないし、
その@<ruby>{疲, つか}れ@<ruby>{切, き}つた@<ruby>{處, ところ}へ@<ruby>{持, も}つて@<ruby>{來, き}て、
@<ruby>{暗記, あんき}ものが@<ruby>{多, おほ}かつた@<ruby>{爲, た}めかと@<ruby>{存, ぞん}じます。

=== 米國留學を拜命

こんな@<ruby>{鹽梅, あんばい}にして@<ruby>{入學, にふがく}@<ruby>{致, いた}しましてから@<ruby>{殆, ほとん}ど八ケ@<ruby>{月, げつ}は@<ruby>{經, た}ちました。
十一@<ruby>{年, ねん}九@<ruby>{月, ぐわつ}に@<ruby>{入學, にふがく}したのですから、
十二@<ruby>{年, ねん}四@<ruby>{月末, ぐわつすゑ}でもあつたか、
@<ruby>{或, あ}る@<ruby>{日, ひ}@<ruby>{私, わたくし}が@<ruby>{敎場, けうぢやう}で@<ruby>{數學, すうがく}の@<ruby>{稽古, けいこ}をして@<ruby>{居, を}りますと、
@<ruby>{突然, とつぜん}@<ruby>{攝理室, せつりしつ}へ@<ruby>{呼, よ}ばれ@<ruby>{洋行, やうかう}の@<ruby>{話, はなし}が@<ruby>{出, で}たのであります。
@<ruby>{洋行, やうかう}する@<ruby>{人, ひと}は三@<ruby>{人, にん}で、
@<ruby>{加藤錦子氏, かとうきんこし}と@<ruby>{丸橋光子氏, まるはしみつこし}と@<ruby>{私, わたくし}とを@<ruby>{文部省, もんぶしやう}から@<ruby>{米國, べいこく}へ@<ruby>{留學, りうがく}させると@<ruby>{云, い}ふことでありました。
@<ruby>{嘗, かつ}て@<ruby>{竹橋女學校, たけはしぢよがくかう}が@<ruby>{廢校, はいかう}になつた@<ruby>{節, せつ}、
@<ruby>{學, まな}ぶべき@<ruby>{適當, てきたう}の@<ruby>{學校, がくかう}がないので@<ruby>{途方, とはう}に@<ruby>{暮, く}れて@<ruby>{居, ゐ}た@<ruby>{時分, じぶん}、
@<ruby>{下條氏, しもでうし}が「お@<ruby>{父, とう}さんに@<ruby>{洋行, やうかう}させてお@<ruby>{貰, もら}ひなさるがよろしい」と@<ruby>{奬, すゝ}められたことが@<ruby>{茲, こゝ}に@<ruby>{實現, じつげん}されたから、
@<ruby>{私, わたくし}の@<ruby>{嬉, うれ}しさは@<ruby>{大變, たいへん}なものでありました。
@<ruby>{辭令, じれい}を@<ruby>{戴, いたゞ}いたのは@<ruby>{忘, わす}れもせぬ十二@<ruby>{年, ねん}五@<ruby>{月, ぐわつ}十三@<ruby>{日, にち}のことでありました。
@<ruby>{私, わたくし}と@<ruby>{丸橋氏, まるはしし}は@<ruby>{米國, べいこく}@<ruby>{費府, フイラデルフイア}の@<ruby>{女子師範, ぢよししはん}に、
@<ruby>{加藤氏, かとうし}は、
@<ruby>{幼稚園, えうちゑん}に@<ruby>{留學, りうがく}するので、
@<ruby>{私, わたくし}の@<ruby>{辭令, じれい}は@<ruby>{次, つぎ}の@<ruby>{樣, やう}なものでありました。

@<ruby>{女子師範學科, ぢよししはんがくくわ}@<ruby>{修業, しうげふ}ノ@<ruby>{爲, ため}@<ruby>{米國, べいこく}ヘ@<ruby>{差遣, さしつかはし}@<ruby>{候, さふらふ}@<ruby>{事, こと}　@<ruby>{但, たゞ}シフイラデルフイヤ@<ruby>{女子師範學校, ぢよししはんがくかう}ヘ@<ruby>{入學, にふがく}@<ruby>{致, いた}スベキ@<ruby>{事, こと}

文部大輔　田中不二麿

この@<ruby>{辭令, じれい}を@<ruby>{貰, もら}ふ@<ruby>{前, まへ}から、
@<ruby>{私, わたくし}は@<ruby>{學校, がくかう}の@<ruby>{寄宿舍, きしゆくしや}を@<ruby>{出, で}て@<ruby>{宅, たく}に@<ruby>{居, を}りました。
それは@<ruby>{師範科, しはんくわ}の@<ruby>{稽古, けいこ}をする@<ruby>{必要, ひつえう}がないからでありました。
それから@<ruby>{改, あらた}めて一@<ruby>{生懸命, しやうけんめい}に@<ruby>{留學, りうがく}の@<ruby>{準備, じゆんび}として、
@<ruby>{英語, えいご}を@<ruby>{稽古, けいこ}することになり、
その@<ruby>{先生, せんせい}に@<ruby>{選, えら}んだのはリーランドと@<ruby>{呼, よ}ぶ@<ruby>{體操敎師, たいさうけうし}の@<ruby>{奧, おく}さんでありました。
その@<ruby>{傍, かたは}ら一@<ruby>{方, ぱう}では@<ruby>{出發, しゆつぱつ}の@<ruby>{仕度, したく}に@<ruby>{忙殺, ばうさつ}されたのであります。
@<ruby>{英語, えいご}の@<ruby>{勉強, べんきやう}としては@<ruby>{歴史, れきし}や@<ruby>{地理, ちり}や@<ruby>{文法, ぶんぱふ}、
@<ruby>{其他, そのほか}@<ruby>{着物, きもの}の@<ruby>{着方, きかた}についても@<ruby>{研究, けんきう}@<ruby>{致, いた}しました。
@<ruby>{嘗, かつ}て@<ruby>{郵船會社, いうせんくわいしや}@<ruby>{横濱支店長, よこはましてんちやう}をされた@<ruby>{故, こ}@<ruby>{永井久, ながゐきう}一@<ruby>{郎, らう}@<ruby>{先生, せんせい}に@<ruby>{色々, いろ〱}と@<ruby>{洋行, やうかう}の@<ruby>{仕度, したく}に@<ruby>{就, つ}いてお@<ruby>{世話, せわ}をして@<ruby>{頂, いたゞ}き、
@<ruby>{田中不二麿氏, たなかふじまろし}@<ruby>{夫人, ふじん}や@<ruby>{同行, どうかう}するマカアデ@<ruby>{夫人, ふじん}の@<ruby>{所, ところ}へ@<ruby>{連, つ}れて@<ruby>{行, い}つたりして、
@<ruby>{着物, きもの}を@<ruby>{着, つ}けたり、
@<ruby>{髪, かみ}を@<ruby>{結, ゆ}つたり、
@<ruby>{食事, しよくじ}をする@<ruby>{稽古, けいこ}@<ruby>{等, など}の@<ruby>{便宜, べんぎ}を@<ruby>{授, さづ}けて@<ruby>{下, くだ}さいました。
@<ruby>{父, ちゝ}も@<ruby>{洋行, やうかう}と@<ruby>{定, きま}ると@<ruby>{非常, ひじやう}に@<ruby>{喜, よろこ}んでくれ「かつての@<ruby>{下條氏, しもでうし}の@<ruby>{奬, すゝ}めを@<ruby>{遂, つひ}に@<ruby>{實現, じつげん}することが@<ruby>{出來, でき}た。
こんな@<ruby>{幸福, かうふく}な@<ruby>{事, こと}はない、
@<ruby>{暫, しばら}くの@<ruby>{別, わか}れだから@<ruby>{姉達, あねたち}にも@<ruby>{會, あ}はしてやらう」と@<ruby>{申, まを}しまして、
@<ruby>{態々, わざ〱}@<ruby>{國, くに}へ@<ruby>{手紙, てがみ}を@<ruby>{遣, つか}はして、
@<ruby>{姉達, あねたち}を@<ruby>{東京, とうきやう}へ@<ruby>{迎, むか}へ、
@<ruby>{序, ついで}に@<ruby>{暫, しばら}く@<ruby>{姉達, あねたち}を@<ruby>{滯在, たいざい}させて@<ruby>{出立, しつたつ}の@<ruby>{際, さい}に@<ruby>{母, はゝ}が@<ruby>{淋, さび}しがらぬやうにしたり、
@<ruby>{東京見物, とうきやうけんぶつ}をさせたりして@<ruby>{父, ちゝ}はすつかり@<ruby>{喜, よろこ}んで@<ruby>{居, を}りました。
@<ruby>{今日, こんにち}では@<ruby>{米國, べいこく}へ@<ruby>{行, ゆ}く@<ruby>{位, くらゐ}は@<ruby>{何, なん}でもありませんが、
その@<ruby>{當時, たうじ}では@<ruby>{洋行, やうかう}すると@<ruby>{云, い}ふことは@<ruby>{非常, ひじやう}な@<ruby>{名譽, めいよ}と@<ruby>{思, おも}はれ、
また一@<ruby>{方, ぱう}には@<ruby>{非常, ひじやう}な@<ruby>{遠, とほ}いところへでも@<ruby>{行, ゆ}くかの@<ruby>{樣, やう}にも@<ruby>{思, おも}はれて@<ruby>{居, ゐ}たらしいのであります。

@<ruby>{出發, しゆつぱつ}は七@<ruby>{月, ぐわつ}廿@<ruby>{日, か}となつて@<ruby>{居, を}りました。
それで@<ruby>{師範學校, しはんがくかう}の@<ruby>{攝理, せつり}@<ruby>{中村正直, なかむらまさなほ}（@<ruby>{敬宇, けいう}）@<ruby>{先生, せんせい}の@<ruby>{御注意, ごちうい}や@<ruby>{永井, ながゐ}@<ruby>{先生, せんせい}の@<ruby>{御同伴, ごどうはん}で、
@<ruby>{田中, たなか}@<ruby>{文部大輔, もんぶだいふ}@<ruby>{夫人, ふじん}やマカアデ@<ruby>{氏, し}の@<ruby>{所, ところ}へ@<ruby>{參, まゐ}りまして@<ruby>{色々, いろ〱}@<ruby>{仕度, したく}に@<ruby>{就, つ}いてお@<ruby>{指圖, さしづ}を@<ruby>{仰, あふ}いだものでございます。

この@<ruby>{頃, ころ}@<ruby>{日本, にほん}では@<ruby>{束髪, そくはつ}はありませんでしたが、
@<ruby>{米國, べいこく}へ@<ruby>{行, い}けばそれを@<ruby>{容易, ようい}に@<ruby>{出來, でき}るやう@<ruby>{準備, じゆんび}が@<ruby>{必要, ひつえう}だとのことで、
@<ruby>{束髪, そくはつ}の@<ruby>{結方, ゆひかた}や@<ruby>{着物, きもの}の@<ruby>{着方, きかた}、
@<ruby>{食事, しよくじ}の@<ruby>{仕方等, しかたとう}@<ruby>{萬端, ばんたん}に@<ruby>{亘, わた}つて@<ruby>{西洋式, せいやうしき}の@<ruby>{練習, れんしふ}をしたのであります。
@<ruby>{日本服, にほんふく}は@<ruby>{着, き}られませんから@<ruby>{洋服, やうふく}は@<ruby>{下着, したぎ}六@<ruby>{組, くみ}ばかり、
@<ruby>{上着, うはぎ}二@<ruby>{組, くみ}と@<ruby>{外套, ぐわいたう}その@<ruby>{他, た}@<ruby>{付屬品, ふぞくひん}とを@<ruby>{誂, あつ}らへ、
@<ruby>{上着, うはぎ}はマカアデ@<ruby>{氏, し}の@<ruby>{所, ところ}で、
@<ruby>{下着, したぎ}はリーランド@<ruby>{氏, し}の@<ruby>{所, ところ}で@<ruby>{世話, せわ}して@<ruby>{下, くだ}さいました。
@<ruby>{女, をんな}ばかりの@<ruby>{旅, たび}、
しかも@<ruby>{少女, せうぢよ}の@<ruby>{身, み}で@<ruby>{旅, たび}は@<ruby>{出來, でき}ません、
@<ruby>{是非, ぜひ}@<ruby>{監督者, かんとくしや}が@<ruby>{必要, ひつえう}といふところから、
@<ruby>{丁度, ちやうど}この@<ruby>{時分, じぶん}@<ruby>{夫婦連, ふうふづ}れで@<ruby>{歸國, きこく}される@<ruby>{米國人, べいこくじん}マカアデ@<ruby>{氏, し}と一@<ruby>{緒, しよ}に@<ruby>{渡米, とべい}すると@<ruby>{云, い}ふ@<ruby>{手筈, てはず}になつて@<ruby>{居, ゐ}ました。
@<ruby>{氏, し}は@<ruby>{醫師, いし}で@<ruby>{支那, しな}に@<ruby>{永, なが}く@<ruby>{滯在, たいざい}した@<ruby>{人, ひと}、
@<ruby>{支那人, しなじん}の@<ruby>{娘, むすめ}を@<ruby>{預, あづ}かつて@<ruby>{歸國, きこく}の@<ruby>{途, と}@<ruby>{日本, にほん}に@<ruby>{滯在, たいざい}するのだと@<ruby>{聞, き}きました。
@<ruby>{私, わたくし}は@<ruby>{嬉, うれ}しいやら@<ruby>{忙, せは}しいやらで、
@<ruby>{有耶無耶, うやむや}の@<ruby>{裡, うち}に七@<ruby>{月, ぐわつ}を@<ruby>{迎, むか}へました。
@<ruby>{愈々, いよ〱}@<ruby>{出發, しゆつぱつ}の@<ruby>{日, ひ}も@<ruby>{近付, ちかづ}いたと@<ruby>{思, おも}つてゐる@<ruby>{矢先, やさき}に、
@<ruby>{何, なん}と@<ruby>{云, い}ふ@<ruby>{悲, かな}しいことでせう、
@<ruby>{突如, とつじよ}として三@<ruby>{人共, にんとも}@<ruby>{洋行, やうかう}@<ruby>{中止, ちうし}の@<ruby>{命令, めいれい}を@<ruby>{受, う}けたのです。
@<ruby>{如何, いか}なる@<ruby>{理由, りいう}で@<ruby>{中止, ちうし}されたのかはよく@<ruby>{分, わか}りませんが、
@<ruby>{何, なん}でも@<ruby>{閣僚, かくれう}の@<ruby>{中, なか}に「@<ruby>{女子, ぢよし}が@<ruby>{米國, べいこく}の@<ruby>{敎育, けういく}に@<ruby>{深入, ふかい}りするのは@<ruby>{我國風, わがこくふう}に@<ruby>{適, てき}しないだらう」と@<ruby>{云, い}ふことを@<ruby>{強, つよ}く@<ruby>{主張, しゆちやう}される@<ruby>{人, ひと}があつたので、
@<ruby>{遂, つひ}に@<ruby>{中止, ちうし}になつたものらしいのであります。

それで@<ruby>{文部省, もんぶしやう}の@<ruby>{方, はう}でも@<ruby>{田中氏, たなかし}を@<ruby>{初, はじ}め@<ruby>{皆々, みな〱}@<ruby>{非常, ひじやう}に@<ruby>{氣, き}の@<ruby>{毒, どく}がられ、
@<ruby>{永井氏, ながゐし}を@<ruby>{介, かい}して「@<ruby>{誠, まこと}に@<ruby>{氣, き}の@<ruby>{毒, どく}であるが一@<ruby>{度, ど}@<ruby>{辭令, じれい}は@<ruby>{渡, わた}したが@<ruby>{中止, ちうし}する、
@<ruby>{其代, そのかは}り@<ruby>{學校, がくかう}の@<ruby>{方, はう}は一@<ruby>{級上, きふうへ}に@<ruby>{昇級, しようきふ}させる、
@<ruby>{支度, したく}に@<ruby>{費, つひや}した@<ruby>{費用, ひよう}は@<ruby>{如何程, いかほど}でも@<ruby>{辨償, べんしやう}するから@<ruby>{遠慮, ゑんりよ}なく@<ruby>{申出, まうしで}て@<ruby>{下, くだ}さい」と@<ruby>{仰有, おつしや}つて@<ruby>{下, くだ}さいましたが、
それ@<ruby>{位, くらゐ}のことで@<ruby>{私等, わたくしら}の@<ruby>{失望, しつばう}は@<ruby>{慰, なぐさ}められるものではありません。
四五六七の四ケ@<ruby>{月, げつ}に@<ruby>{亘, わた}つて@<ruby>{全, まつた}く@<ruby>{學校, がくかう}の@<ruby>{課業, くわげふ}を@<ruby>{放擲, はうてき}し、
@<ruby>{渡米, とべい}@<ruby>{準備, じゆんび}に@<ruby>{專, もつぱ}ら@<ruby>{心身, しん〱}を@<ruby>{費, つひ}やした@<ruby>{揚句, あげく}、
さて@<ruby>{出發, しゆつぱつ}となつて@<ruby>{遽, にはか}に@<ruby>{中止, ちうし}させるなぞとは@<ruby>{隨分, ずゐぶん}@<ruby>{不都合, ふつがふ}のことであると、
それは〱@<ruby>{竹橋女學校, たけはしぢよがくかう}が@<ruby>{潰, つぶ}れた@<ruby>{時, とき}よりも@<ruby>{更, さら}に一@<ruby>{層, そう}@<ruby>{深, ふか}い@<ruby>{悲哀, ひあい}に@<ruby>{打, う}たれ、
@<ruby>{途方, とはう}に@<ruby>{暮, く}れて@<ruby>{仕舞, しま}つたものであります。

@<ruby>{折角, せつかく}の@<ruby>{洋行, やうかう}を@<ruby>{取消, とりけ}されて@<ruby>{泣, な}く@<ruby>{樣, やう}な@<ruby>{思, おも}ひの三@<ruby>{人, にん}は、
@<ruby>{已, や}むなく@<ruby>{元, もと}の@<ruby>{學校, がくかう}に@<ruby>{歸, かへ}ることに@<ruby>{致, いた}しました。
@<ruby>{今日, こんにち}ではよく@<ruby>{新聞大臣, しんぶんだいじん}と@<ruby>{申, まを}しまして@<ruby>{新聞, しんぶん}の@<ruby>{上, うへ}で@<ruby>{大臣, だいじん}となることも@<ruby>{御座, ござ}いますが、
それよりもなほつまらなかつたのはこの@<ruby>{洋行, やうかう}の@<ruby>{空辭令, からじれい}で@<ruby>{御座, ござ}いました。
@<ruby>{洋行, やうかう}のことは@<ruby>{立消, たちぎ}えるし、
一@<ruby>{方, ぱう}では@<ruby>{學科, がくくわ}を@<ruby>{放棄, はうき}して@<ruby>{仕舞, しま}つたものですから、
@<ruby>{苦, くる}しさは一@<ruby>{通, とほ}りぢやありませんでした。
@<ruby>{加藤, かとう}@<ruby>{丸橋, まるはし}@<ruby>{兩氏, りやうし}は@<ruby>{私, わたくし}より二@<ruby>{級上, きふうへ}の@<ruby>{事, こと}でしたから、
@<ruby>{學科, がくくわ}の@<ruby>{最, もつと}も@<ruby>{苦, くる}しい@<ruby>{境, さかひ}を@<ruby>{通, とほ}り@<ruby>{越, こ}されたのですが、
@<ruby>{私, わたくし}は@<ruby>{丁度, ちやうど}@<ruby>{最難關, さいなんくわん}の@<ruby>{級, きふ}に@<ruby>{居, ゐ}たものですから@<ruby>{誠, まこと}に@<ruby>{困, こま}つて@<ruby>{仕舞, しま}つたのであります。

@<ruby>{殊, こと}に@<ruby>{私, わたくし}は@<ruby>{前, まへ}に@<ruby>{申上, まをしあ}げた@<ruby>{如, ごと}く@<ruby>{夜中, やちう}に@<ruby>{目, め}を@<ruby>{醒, さま}す@<ruby>{習慣, しふくわん}がありますから、
@<ruby>{若, も}しもそれが@<ruby>{影響, えいきやう}して@<ruby>{學科, がくくわ}の@<ruby>{出來, でき}が@<ruby>{惡, わる}くなつては、
@<ruby>{假令, たとへ}@<ruby>{空辭令, からじれい}にもせよ一@<ruby>{度, ど}は@<ruby>{洋行, やうかう}を@<ruby>{拜命, はいめい}した@<ruby>{身, み}にとり、
この@<ruby>{上, うへ}もない@<ruby>{不名譽, ふめいよ}なことですから、
@<ruby>{父, ちゝ}に@<ruby>{對, たい}しても@<ruby>{此上, このうへ}の@<ruby>{失望, しつばう}をさせたくないと@<ruby>{遂, つひ}に@<ruby>{意, い}を@<ruby>{決, けつ}しまして、
@<ruby>{嚴格, げんかく}なる@<ruby>{校規, かうき}を@<ruby>{破, やぶ}つて@<ruby>{夜中, やちう}に@<ruby>{勉強, べんきやう}することに@<ruby>{致, いた}したのでした。

@<ruby>{夜中, やちう}ふと@<ruby>{目醒, めさ}めるとそつと@<ruby>{寢床, ねどこ}を@<ruby>{拔, ぬ}け@<ruby>{出, だ}し、
三@<ruby>{尺, じやく}@<ruby>{戸棚, とだな}と@<ruby>{申, まを}す@<ruby>{小, ちひ}さな@<ruby>{寢具入, しんぐいれ}の@<ruby>{戸棚, とだな}の@<ruby>{中, なか}に@<ruby>{這入, はい}り、
@<ruby>{僅, わづ}かに@<ruby>{燈心, とうしん}一@<ruby>{本, ほん}の@<ruby>{光, ひか}りで二@<ruby>{時間, じかん}@<ruby>{位, ぐらゐ}も@<ruby>{勉強, べんきやう}するのにさへ、
こんな@<ruby>{盜賊, たうぞく}の@<ruby>{樣, やう}な@<ruby>{眞似, まね}をしなくてはならぬかと@<ruby>{思, おも}ふと、
つく〲@<ruby>{悲, かな}しくなつて@<ruby>{涙, なみだ}がこぼれたことも@<ruby>{度々, たび〱}でありました。
この@<ruby>{勉強, べんきやう}の@<ruby>{爲, た}めに@<ruby>{私, わたくし}の@<ruby>{視力, しりよく}を@<ruby>{著, いちじる}しく@<ruby>{弱, よわ}め、
また@<ruby>{心臟, しんざう}の@<ruby>{弱, よわ}いのもこれから@<ruby>{起, おこ}つたのかも@<ruby>{知, し}れません。
しかし@<ruby>{妙, めう}なことには@<ruby>{追々, おひ〱}と@<ruby>{之, これ}を@<ruby>{見倣, みなら}ふ@<ruby>{者, もの}が@<ruby>{増, ふ}えて@<ruby>{來, き}まして、
@<ruby>{共犯者, きようはんしや}が@<ruby>{漸時, だん〱}と@<ruby>{增, ま}して@<ruby>{來, き}ました。
@<ruby>{不思議, ふしぎ}なもので@<ruby>{共犯者, きようはんしや}があるとこゝに@<ruby>{自分, じぶん}の@<ruby>{心, こゝろ}が@<ruby>{輕, かる}くなつたものですが、
@<ruby>{或, あ}る@<ruby>{時, とき}@<ruby>{室長, しつちやう}から@<ruby>{昨晩, さくばん}は@<ruby>{云々, うんぬん}と@<ruby>{諷, ふう}されたので、
@<ruby>{私, わたくし}はその@<ruby>{非, ひ}を@<ruby>{悟, さと}り、
その@<ruby>{後, ご}はよんどころない@<ruby>{時, とき}は@<ruby>{便所, べんじよ}の@<ruby>{處, ところ}の@<ruby>{吊, つる}しランプの@<ruby>{下, した}に@<ruby>{立, た}つて@<ruby>{本, ほん}を@<ruby>{見, み}たこともありました。

この@<ruby>{戸棚, とだな}@<ruby>{勉強, べんきやう}をする@<ruby>{時, とき}いつも、
@<ruby>{裏店, うらだな}の@<ruby>{樣, やう}な@<ruby>{狹, せま}いところでも@<ruby>{自分, じぶん}の@<ruby>{自由, じいう}に@<ruby>{誰, たれ}@<ruby>{憚, はゞか}らず@<ruby>{勉強, べんきやう}が@<ruby>{出來, でき}たらさぞよからうと@<ruby>{思, おも}つたものです。
この@<ruby>{刺戟, しげき}は@<ruby>{私, わたくし}の@<ruby>{腦裡, なうり}に@<ruby>{深, ふか}くきざみ@<ruby>{込, こ}まれて、
@<ruby>{決, けつ}して@<ruby>{拔, ぬ}けませんでした。
これが@<ruby>{後日, ごじつ}どの@<ruby>{位, くらゐ}@<ruby>{私, わたくし}をして@<ruby>{利益, りえき}したことでせう。
@<ruby>{何事, なにごと}か@<ruby>{困難, こんなん}に@<ruby>{遭遇, さうぐう}しましても、
この@<ruby>{時, とき}の@<ruby>{苦, くる}しみに@<ruby>{比, くら}べると、
@<ruby>{容易, ようい}に@<ruby>{忍耐, にんたい}も@<ruby>{出來, でき}ますし、
@<ruby>{又, また}@<ruby>{不平, ふへい}も@<ruby>{起, おこ}りません。
@<ruby>{要, えう}するに@<ruby>{竹橋女學校, たけはしぢよがくかう}の@<ruby>{得意, とくい}の@<ruby>{時代, じだい}よりも、
@<ruby>{師範學校, しはんがくかう}の@<ruby>{不得意, ふとくい}@<ruby>{時代, じだい}の@<ruby>{方, はう}が、
@<ruby>{私, わたくし}を@<ruby>{今日, こんにち}@<ruby>{迄, まで}どうやら@<ruby>{人間, にんげん}らしく@<ruby>{繼續, けいぞく}せしめてくれたもので、
@<ruby>{師範學校, しはんがくかう}は@<ruby>{永久, えいきう}に@<ruby>{感謝, かんしや}を@<ruby>{捧, さゝ}ぐべき、
@<ruby>{眞, しん}に@<ruby>{私, わたくし}の@<ruby>{母, はゝ}@<ruby>{同樣, どうやう}であります。
