= 四 鳩山と結婚す

=== 見合するまで

@<ruby>{鳩山, はとやま}との@<ruby>{縁談, えんだん}が@<ruby>{持, も}ち@<ruby>{上, あが}つたのは、
@<ruby>{私, わたくし}がまだ@<ruby>{師範學校, しはんがくかう}に@<ruby>{居, ゐ}た@<ruby>{時分, じぶん}のことでありました。
@<ruby>{卒業, そつげふ}する@<ruby>{約, やく}一@<ruby>{年前, ねんまへ}、
@<ruby>{明治, めいぢ}十三@<ruby>{年晩秋, ねんばんしう}の@<ruby>{頃, ころ}でありました。

@<ruby>{丁度, ちやうど}その@<ruby>{時分, じぶん}、
@<ruby>{豫, かね}て@<ruby>{日本, にほん}から@<ruby>{師範學校, しはんがくかう}の@<ruby>{學科, がくか}について@<ruby>{研究, けんきう}に@<ruby>{行, ゆ}かれた@<ruby>{伊澤修二, いざはしうじ}、
@<ruby>{高峰秀夫, たかみねひでを}、
@<ruby>{神津專, かうづせん}三@<ruby>{郎, らう}と@<ruby>{云, い}ふ@<ruby>{方々, かた〲}が@<ruby>{歸朝, きてう}されました。
この@<ruby>{神津專, かうづせん}三@<ruby>{郎氏, らうし}が@<ruby>{私, わたくし}を@<ruby>{鳩山, はとやま}に@<ruby>{推薦, すゐせん}されたのでありました。
@<ruby>{鳩山, はとやま}は@<ruby>{日本語, にほんご}で@<ruby>{演說, えんぜつ}するよりも@<ruby>{英語, えいご}でする@<ruby>{方, はう}が@<ruby>{樂, らく}だと@<ruby>{云, い}ふ@<ruby>{位英語, くらゐえいご}に@<ruby>{熟達, じゆくたつ}して@<ruby>{居, を}りましたから、
@<ruby>{從, したが}つて@<ruby>{歸朝後, きてうご}も@<ruby>{自分, じぶん}の@<ruby>{妻, さい}になる@<ruby>{者, もの}が@<ruby>{英語, えいご}の@<ruby>{出來, でき}ない@<ruby>{者, もの}では@<ruby>{不便, ふべん}だらうと@<ruby>{思, おも}ひ、
@<ruby>{神津氏, かうづし}に「@<ruby>{君, きみ}の@<ruby>{方, はう}の@<ruby>{學校, がくかう}に@<ruby>{英語, えいご}の@<ruby>{出來, でき}る@<ruby>{人, ひと}はないか」@<ruby>{位, くらゐ}@<ruby>{言, い}つたらしく、
そこで@<ruby>{神津氏, かうづし}が@<ruby>{私, わたくし}を@<ruby>{推薦, すゐせん}されたのでせう。
@<ruby>{勿論鳩山, もちろんはとやま}も@<ruby>{米國, べいこく}で@<ruby>{日本, にほん}の@<ruby>{新聞, しんぶん}を@<ruby>{見, み}て@<ruby>{居, ゐ}たからでもありませう。
その@<ruby>{當時私共, たうじわたくしども}が@<ruby>{米國, べいこく}へ@<ruby>{留學, りうがく}するとの@<ruby>{風評位, ふうひやうぐらゐ}は@<ruby>{彼地, かのち}に@<ruby>{在, あ}つて@<ruby>{知, し}つて@<ruby>{居, ゐ}たと@<ruby>{後, のち}に@<ruby>{申, まう}しました。
@<ruby>{神津氏, かうづし}は@<ruby>{西洋歴史, せいやうれきし}の@<ruby>{先生, せんせい}で@<ruby>{教頭, けうとう}をして@<ruby>{居, を}られたのです。
それで@<ruby>{神津氏, かうづし}は@<ruby>{私, わたくし}を@<ruby>{非常, ひじやう}に「@<ruby>{議論好, ぎろんず}きの@<ruby>{娘, むすめ}である」と@<ruby>{申, まう}されたが、
@<ruby>{鳩山, はとやま}はこれに@<ruby>{對, たい}して「@<ruby>{議論, ぎろん}をする@<ruby>{位, くらゐ}なら@<ruby>{少, すこ}しは@<ruby>{理屈, りくつ}が@<ruby>{分, わか}るだらう、
そんな@<ruby>{娘, むすめ}の@<ruby>{方, はう}が@<ruby>{却, かへ}つてよい」と@<ruby>{云, い}つたと@<ruby>{聞, き}きました。
@<ruby>{私, わたくし}はこの@<ruby>{時分何, じぶんなに}も@<ruby>{知, し}りませんでしたが、
こんな@<ruby>{關係, くわんけい}からして@<ruby>{神津氏, かうづし}が@<ruby>{父, ちち}の@<ruby>{所, ところ}へ@<ruby>{尋, たづ}ねて@<ruby>{來, き}て@<ruby>{其話, そのはなし}があつたらしいのです。
けれど@<ruby>{父, ちち}は@<ruby>{鳩山, はとやま}のことは@<ruby>{知, し}りませんから、
@<ruby>{當時, たうじ}の@<ruby>{大學, だいがく}@<ruby>{豫備專門教授, よびせんもんけうじゆ}の@<ruby>{下條幸次郎氏, しもでうかうじらうし}に@<ruby>{聞合, きゝあは}せましたさうです。
すると「@<ruby>{鳩山程, はとやまほど}の@<ruby>{博士, はかせ}は@<ruby>{外, ほか}にゐるまい」と@<ruby>{云, い}ふ@<ruby>{程, ほど}@<ruby>{褒, ほ}められたので、
それでは@<ruby>{外, ほか}に@<ruby>{調, しら}べる@<ruby>{必要, ひつえう}もないから、
@<ruby>{日曜, にちえう}にでも@<ruby>{私, わたくし}が@<ruby>{歸宅, きたく}したらとにかく@<ruby>{意見, いけん}を@<ruby>{聞, き}いて@<ruby>{極, き}めやうと@<ruby>{云, い}ふことになつて@<ruby>{居, ゐ}たのです。
@<ruby>{併, しか}し@<ruby>{私, わたくし}の@<ruby>{卒業迄, そつげふまで}には@<ruby>{餘程時, よほどとき}も@<ruby>{有, あ}るし、
@<ruby>{且, か}つ@<ruby>{私, わたくし}の@<ruby>{家, いへ}は@<ruby>{姉妹, しまい}は@<ruby>{多, おほ}いが@<ruby>{男, をとこ}は@<ruby>{一人, ひとり}であり、
それも@<ruby>{妻, つま}をもらつて@<ruby>{別居, べつきよ}したりして@<ruby>{居, ゐ}たものですから、
@<ruby>{父, ちち}は@<ruby>{私, わたくし}を@<ruby>{家, いへ}におかうと@<ruby>{云, い}ふ@<ruby>{考, かんがへ}を@<ruby>{持, も}つて@<ruby>{居, ゐ}たらしいのですし、
@<ruby>{私, わたくし}としても、
また@<ruby>{結婚, けつこん}なんて@<ruby>{云, い}ふことは@<ruby>{少, すこ}しも@<ruby>{考, かんが}へては@<ruby>{居, を}りませんでしたので、
@<ruby>{姉, あね}を@<ruby>{通, つう}じて@<ruby>{眞面目, まじめ}にそのことを@<ruby>{切出, きりだ}された@<ruby>{時, とき}、
@<ruby>{私, わたくし}も@<ruby>{餘程當惑致, よほどたうわくいた}しました。

@<ruby>{私, わたくし}の@<ruby>{父, ちち}には@<ruby>{多少財産, たせうざいさん}もありましたが、
@<ruby>{私, わたくし}がそれを@<ruby>{幾分, いくぶん}か@<ruby>{分, わけ}て@<ruby>{貰, もら}つて@<ruby>{家, いへ}に@<ruby>{居, ゐ}ると@<ruby>{云, い}ふことは、
@<ruby>{兄, あに}に@<ruby>{對, たい}して@<ruby>{濟, す}まないのみならず、
@<ruby>{父, ちち}が@<ruby>{私, わたくし}を@<ruby>{愛, あい}する@<ruby>{所, ところ}から、
@<ruby>{兄, あに}も@<ruby>{私, わたくし}には@<ruby>{平素大變, へいそたいへん}に@<ruby>{氣, き}をおいて@<ruby>{居, ゐ}て、
@<ruby>{私, わたくし}を@<ruby>{厚遇, かうぐう}して@<ruby>{居, ゐ}ました。
@<ruby>{豫, かね}て@<ruby>{父, ちち}の@<ruby>{所有, しよいう}して@<ruby>{居, ゐ}る@<ruby>{黄金片, わうごんへん}を@<ruby>{以, もつ}て、
@<ruby>{指輪, ゆびわ}（@<ruby>{其時分男子, そのじぶんだんし}は@<ruby>{印形用, いんぎやうよう}の@<ruby>{黄金, きん}の@<ruby>{指輪, ゆびわ}をはめるのが@<ruby>{流行, りうかう}して@<ruby>{居, ゐ}ました）を@<ruby>{作, つく}る@<ruby>{際, さい}などは、
@<ruby>{婦人用, ふじんよう}のもの一@<ruby>{個作, こつく}つて、
@<ruby>{之, これ}を@<ruby>{嫂, あによめ}に@<ruby>{與, あた}へないで、
@<ruby>{態々學校, わざ〱がくかう}まで@<ruby>{持參, ぢさん}して@<ruby>{私, わたくし}にくれたりしたものですから、
@<ruby>{尚更氣, なほさらき}の@<ruby>{毒, どく}に@<ruby>{思, おも}つて@<ruby>{居, ゐ}た@<ruby>{矢先, やさき}でもあり、
@<ruby>{私, わたくし}の@<ruby>{頭, あたま}には@<ruby>{殆, ほとん}ど@<ruby>{結婚, けつこん}の@<ruby>{考等, かんがへなど}はなかつたのですが、
@<ruby>{皆大層, みなたいそう}いゝ@<ruby>{所, ところ}だと@<ruby>{頻, しき}りに@<ruby>{申, まう}しますので、
さうまで@<ruby>{云, い}はるゝならばと@<ruby>{兎, と}も@<ruby>{角, かく}すべてを@<ruby>{父, ちち}にまかせることに@<ruby>{致, いた}したのであります。

=== 初めて鳩山を識る

この@<ruby>{時分, じぶん}には@<ruby>{家, いへ}が@<ruby>{靈岸島, れいがんじま}と@<ruby>{越前堀, ゑちぜんぼり}の@<ruby>{兩所, りやうしよ}にありました。
それは@<ruby>{國元, くにもと}から@<ruby>{貧乏親類, びんばふしんるゐ}がだん〱@<ruby>{出, で}かけて@<ruby>{來, き}ては@<ruby>{同居, どうきよ}するものですから、
つひ〱@<ruby>{家, いへ}が@<ruby>{狹苦, せまくる}しくなつて、
@<ruby>{越前堀, ゑちぜんぼり}に@<ruby>{新築, しんちく}して二つにしたもので、
この@<ruby>{方, はう}で@<ruby>{或, あ}る@<ruby>{日曜日, にちえうび}に@<ruby>{鳩山, はとやま}と@<ruby>{見合, みあひ}をすることになつたのであります。

@<ruby>{見合, みあひ}は@<ruby>{滯, とゞこほ}りなく@<ruby>{濟, す}み、
@<ruby>{鳩山, はとやま}も@<ruby>{永, なが}らく@<ruby>{外國, ぐわいこく}に@<ruby>{居, を}つた@<ruby>{者故, ものゆゑ}、
@<ruby>{日本人, にほんじん}の@<ruby>{樣, やう}に@<ruby>{他人, たにん}の@<ruby>{娘, むすめ}を@<ruby>{見, み}ることには@<ruby>{冷淡, れいたん}でなく、
いつまでも@<ruby>{娘, むすめ}に@<ruby>{心配, しんぱい}させるのは@<ruby>{氣, き}の@<ruby>{毒, どく}とでも@<ruby>{思, おも}つたものか、
@<ruby>{越前堀, ゑちぜんぼり}の@<ruby>{歸, かへ}りにすぐその@<ruby>{足, あし}で@<ruby>{靈岸島, れいがんじま}へ@<ruby>{廻, まは}り「@<ruby>{自分, じぶん}は@<ruby>{承知, しようち}した」と@<ruby>{答, こた}へたさうです。
@<ruby>{私, わたし}も@<ruby>{勿論異議等云, もちろんいぎなどい}ふこともないのですから、
こゝに@<ruby>{二人, ふたり}の@<ruby>{話, はなし}は@<ruby>{極, きま}つて@<ruby>{仕舞, しま}つたのであります。
@<ruby>{只今, たゞいま}の@<ruby>{見合, みあひ}なれば@<ruby>{食事, しよくじ}を@<ruby>{共, とも}にするとか、
@<ruby>{或, ある}ひは@<ruby>{觀劇, くわんげき}をするとかで@<ruby>{二人, ふたり}の@<ruby>{間, あひだ}に@<ruby>{話, はなし}もされるのが@<ruby>{至當, したう}ですが、
@<ruby>{昔風, むかしふう}のこと@<ruby>{故, ゆゑ}、
@<ruby>{父母, ふぼ}もそんな@<ruby>{開, ひら}けたことはして@<ruby>{呉, く}れず、
@<ruby>{唯, たゞ}ほんの@<ruby>{試驗的, しけんてき}の@<ruby>{一言二言, ひとことふたこと}を@<ruby>{交, かは}しただけで、
@<ruby>{至, いた}つて@<ruby>{簡單, かんたん}に@<ruby>{話, はなし}は@<ruby>{極, きま}り、
それぎり@<ruby>{結婚, けつこん}する@<ruby>{迄約, までやく}一@<ruby>{年間, ねんかん}と@<ruby>{云, い}ふものは、
一@<ruby>{度, ど}も@<ruby>{會, あ}つたことがなかつたのであります。

これに@<ruby>{就, つ}いて@<ruby>{誤傳, ごでん}せられて@<ruby>{居, ゐ}るのは、
あの@<ruby>{渡邊國武子爵, わたなべくにたけししやく}のことですが、
あれは@<ruby>{全, まつた}くの@<ruby>{虚聞, きよぶん}に@<ruby>{過, す}ぎません。
「@<ruby>{鳩山氏, はとやまし}と@<ruby>{渡邊氏, わたなべし}とが@<ruby>{競爭, きやうさう}された」@<ruby>{等, など}とは@<ruby>{飛, と}んでもない@<ruby>{虚聞, きよぶん}でございまして、
@<ruby>{渡邊氏, わたなべし}が@<ruby>{神經家, しんけいか}であつたら@<ruby>{取消, とりけし}をせられたでせうが、
@<ruby>{餘, あま}りくだらない@<ruby>{事故, ことゆゑ}に@<ruby>{聞流, きゝなが}しにされたのでせう。
@<ruby>{私, わたくし}はお@<ruby>{尋, たづ}ねの@<ruby>{時, とき}にはいつも@<ruby>{辯明, べんめい}して@<ruby>{憚, はゞか}りませんが、
@<ruby>{渡邊氏, わたなべし}は一@<ruby>{度, ど}も@<ruby>{宅, たく}へ@<ruby>{來, こ}られたことすらなく、
@<ruby>{勿論私, もちろんわたし}もお@<ruby>{會, あ}ひしたこともありません。
それがどうして@<ruby>{誤, あやま}り@<ruby>{傳, つた}へられたのか@<ruby>{分, わか}りませんが、
@<ruby>{渡邊氏, わたなべし}に@<ruby>{對, たい}して@<ruby>{大變, たいへん}お@<ruby>{氣, き}の@<ruby>{毒, どく}に@<ruby>{思, おも}つてゐました。

@<ruby>{父, ちち}が@<ruby>{石巻, いしのまき}で@<ruby>{大參事, だいさんじ}をして@<ruby>{居, ゐ}る@<ruby>{時分拔擢, じぶんばつてき}した@<ruby>{人, ひと}で、
@<ruby>{市川寧, いちかはやすし}と@<ruby>{云, い}ふ@<ruby>{人, ひと}がありまして、
この@<ruby>{市川氏, いちかはし}と@<ruby>{渡邊氏, わたなべし}と@<ruby>{久野, きうの}と@<ruby>{云, い}ふ@<ruby>{人, ひと}々の三@<ruby>{人, にん}は@<ruby>{何, いづ}れも@<ruby>{大藏省, おほくらしやう}に@<ruby>{大書記官, だいしよきくわん}をして@<ruby>{居, を}られ、
@<ruby>{兄弟, きやうだい}の@<ruby>{約束, やくそく}をされた@<ruby>{程, ほど}の@<ruby>{親密, しんみつ}の@<ruby>{間柄, あひだがら}であつたさうです。
@<ruby>{市川氏, いちかはし}と@<ruby>{久野氏, きうのし}だけは@<ruby>{私, わたくし}の@<ruby>{家, いへ}の@<ruby>{晩餐, ばんさん}に@<ruby>{見, み}えたことはありました。
@<ruby>{私, わたくし}の@<ruby>{末, すゑ}の@<ruby>{姉, あね}は@<ruby>{兄弟姉妹思, きやうだいおも}ひの@<ruby>{人, ひと}で、
@<ruby>{私, わたくし}のことも@<ruby>{始終心配, しじうしんぱい}してくれましたから、
@<ruby>{姉, あね}の@<ruby>{縁先, えんさき}と@<ruby>{親類, しんるゐ}の@<ruby>{市川氏等, いちかはしなど}と@<ruby>{私, わたくし}のことについて@<ruby>{色々, いろ〱}@<ruby>{話, はな}したことはあつたかも@<ruby>{知, し}れませんが、
そんなことすら@<ruby>{私, わたくし}は@<ruby>{少, すこ}しも@<ruby>{知, し}らなかつたもので、
@<ruby>{鳩山, はとやま}と@<ruby>{渡邊氏, わたなべし}とが@<ruby>{競爭, きやうさう}して@<ruby>{遂, つひ}に@<ruby>{渡邊氏, わたなべし}が@<ruby>{失敗, しつぱい}された@<ruby>{等, など}と@<ruby>{云, い}ふ@<ruby>{世間, せけん}の@<ruby>{評判, ひやうはん}は@<ruby>{全, まつた}く@<ruby>{出鱈目, でたらめ}の@<ruby>{虚聞, きよぶん}であります。
@<ruby>{私, わたくし}はこゝに@<ruby>{渡邊氏, わたなべし}の@<ruby>{爲, た}め@<ruby>{特, とく}に@<ruby>{辯解, べんかい}しておきたいと@<ruby>{存, ぞん}じます。
@<ruby>{同氏, どうし}はそんなつまらぬことよりも@<ruby>{高, たか}い@<ruby>{理想, りさう}を@<ruby>{持, も}つて@<ruby>{居, ゐ}らるゝ@<ruby>{方, かた}であつたことは@<ruby>{申, まう}すまでもないことであります。

@<ruby>{婚約, こんやく}は@<ruby>{成立, せいりつ}しても、
@<ruby>{見合, みあひ}の@<ruby>{日僅, ひわづ}か二三@<ruby>{語交, ごまじ}へたきりとはいへ、
@<ruby>{妻, つま}となるからには@<ruby>{夫, をつと}の@<ruby>{好, この}みもよく@<ruby>{知, し}らなければならないのに、
その@<ruby>{準備, じゆんび}すらもどうしてよいのやらさつぱり@<ruby>{分, わか}らぬので、
@<ruby>{何, なん}とかそのことが@<ruby>{知, し}り@<ruby>{度, た}かつたのでした。
そのころ@<ruby>{專修學校, せんしうがくかう}の@<ruby>{法律, はふりつ}の@<ruby>{講義録, かうぎろく}に、
@<ruby>{鳩山, はとやま}の@<ruby>{講義, かうぎ}が@<ruby>{掲, かゝ}げてあるのを@<ruby>{兄, あに}が@<ruby>{購讀, こうどく}して@<ruby>{居, を}りましたので、
@<ruby>{私, わたくし}はそれを@<ruby>{借, か}りて@<ruby>{學校, がくかう}の@<ruby>{暇々, ひま〱}にすつかりよみました。
それは@<ruby>{書, か}いたものからでも、
@<ruby>{何, なに}かが@<ruby>{窺, うかゞ}ひ@<ruby>{知, し}れるかも@<ruby>{知, し}れぬと@<ruby>{云, い}ふ@<ruby>{樣, やう}な@<ruby>{心地, こゝち}がしたからであります。
さう@<ruby>{云, い}ふわけで@<ruby>{私, わたくし}も@<ruby>{次第, しだい}に@<ruby>{法律, はふりつ}には@<ruby>{少, すく}なからず@<ruby>{趣味, しゆみ}を@<ruby>{持, も}つ@<ruby>{樣, やう}になりました。

その@<ruby>{中, うち}に@<ruby>{私, わたくし}の@<ruby>{卒業, そつげふ}の@<ruby>{時季, じき}は@<ruby>{參, まゐ}りました。
@<ruby>{卒業, そつげふ}すると、
すぐ@<ruby>{婚禮, こんれい}する@<ruby>{筈, はず}だつたのですが、
@<ruby>{恰, あだか}もその@<ruby>{年, とし}の@<ruby>{帝國大學卒業式, ていこくだいがくそつげふしき}に、
@<ruby>{鳩山, はとやま}は@<ruby>{演說, えんぜつ}をせねばならなくなつた。
@<ruby>{外國, ぐわいこく}に@<ruby>{永, なが}らく@<ruby>{居, ゐ}て、
@<ruby>{當時, たうじ}の@<ruby>{日本, にほん}を@<ruby>{餘, あま}りよく@<ruby>{知, し}らないからお@<ruby>{斷, ことわ}りすると@<ruby>{云, い}つたのですけれど、
@<ruby>{如何, どう}してもやつて@<ruby>{呉, く}れとのことでしたから@<ruby>{已, や}むを@<ruby>{得, え}ず@<ruby>{演說, えんぜつ}することになつたのです。
@<ruby>{演說, えんぜつ}の@<ruby>{趣意, しゆい}は@<ruby>{私, わたくし}は@<ruby>{覺, おぼ}えて@<ruby>{居, を}りませんが、
@<ruby>{當時, たうじ}の@<ruby>{日本, にほん}にとつては@<ruby>{餘, あま}りに@<ruby>{新, あたら}しい@<ruby>{過激, くわげき}な@<ruby>{演說, えんぜつ}であつたので、
@<ruby>{演說, えんぜつ}は@<ruby>{非常, ひじやう}によかつたが、
@<ruby>{其日臨場, そのひりんぢやう}されて@<ruby>{居, ゐ}た@<ruby>{大藏卿, おほくらきやう}の@<ruby>{佐野常民, さのつねたみ}と@<ruby>{云, い}ふ@<ruby>{人, ひと}が@<ruby>{大變驚, たいへんおどろ}かれ、
三@<ruby>{條公, でうこう}や@<ruby>{其他高貴, そのたかうき}の@<ruby>{方々, かた〲}の@<ruby>{前, まへ}で@<ruby>{憚, はゞか}りもなく@<ruby>{斯, かゝ}る@<ruby>{演說, えんぜつ}をする@<ruby>{樣, やう}な@<ruby>{人, ひと}は@<ruby>{危險, きけん}であると@<ruby>{云, い}ひ@<ruby>{出, だ}され、
それが@<ruby>{爲, た}め一@<ruby>{場, ぢやう}の@<ruby>{物議, ぶつぎ}を@<ruby>{釀, かも}したのです。
@<ruby>{殊, こと}に@<ruby>{佐野氏, さのし}は@<ruby>{餘程舊弊, よほどきうへい}の@<ruby>{人, ひと}で、
@<ruby>{今, いま}の@<ruby>{社會主義者, しやくわいしゆぎしや}か@<ruby>{何, なに}かの@<ruby>{樣, やう}に@<ruby>{思, おも}はれたのでせう。
@<ruby>{學生, がくせい}に@<ruby>{斯, か}う@<ruby>{云, い}ふ@<ruby>{新, あたら}しい@<ruby>{思想, しさう}を@<ruby>{吹込, ふきこ}んではと@<ruby>{喧, やかま}しく@<ruby>{申, まう}されたさうであります。
@<ruby>{文部省, もんぶしやう}では@<ruby>{流石思想, さすがしさう}が@<ruby>{進, すゝ}んで@<ruby>{居, を}られたから@<ruby>{夫程, それほど}には@<ruby>{思, おも}はれなかつたが、
とにかく@<ruby>{宮樣, みやさま}や三@<ruby>{條公, でうこう}の@<ruby>{前, まへ}で@<ruby>{過激, くわげき}なことを@<ruby>{云, い}つたとあつて、
@<ruby>{昇級, しようきふ}の@<ruby>{前約, ぜんやく}を@<ruby>{延期, えんき}されると@<ruby>{云, い}ふ@<ruby>{仕末, しまつ}になりました。
それで@<ruby>{鳩山, はとやま}は@<ruby>{意, い}を@<ruby>{決, けつ}して@<ruby>{辯護士, べんごし}にならうと@<ruby>{考, かんが}へたのでした。

それで@<ruby>{大學, だいがく}の@<ruby>{方, はう}でもその@<ruby>{辭職, じしよく}のことを@<ruby>{略聽屆, ほゞきゝとゞ}けて@<ruby>{呉, く}れましたが、
@<ruby>{教授, けうじゆ}の@<ruby>{職, しよく}を@<ruby>{退, しりぞ}いただけで、
@<ruby>{大學, だいがく}の@<ruby>{懇請, こんせい}によりまして、
@<ruby>{講義, かうぎ}は@<ruby>{當分相變, たうぶんあひかは}らず@<ruby>{續, つゞ}けることになつたのです。
それが@<ruby>{丁度, ちやうど}十四@<ruby>{年, ねん}七@<ruby>{月, ぐわつ}のことで、
@<ruby>{私, わたくし}も@<ruby>{同, おな}じ七@<ruby>{月, ぐわつ}に@<ruby>{愈々學校, いよ〱がくかう}の@<ruby>{方, はう}を@<ruby>{卒業致, そつげふいた}したのであります。

それから@<ruby>{同年秋, どうねんあき}でしたか、
@<ruby>{鳩山, はとやま}は@<ruby>{試驗, しけん}を@<ruby>{受, う}けて@<ruby>{辯護士, べんごし}になることにしました。
@<ruby>{當然, たうぜん}ならば@<ruby>{私, わたくし}の@<ruby>{卒業, そつげふ}を@<ruby>{期, き}して@<ruby>{婚禮, こんれい}することになつて@<ruby>{居, ゐ}たのですが、
この@<ruby>{場合, ばあひ}かう@<ruby>{云, い}ふ@<ruby>{羽目, はめ}になつたので@<ruby>{辯護士試驗, べんごししけん}の@<ruby>{準備, じゆんび}もあり、
@<ruby>{旁々婚禮, かた〲こんれい}は@<ruby>{少, すこ}し@<ruby>{延, のば}してくれと@<ruby>{鳩山, はとやま}の@<ruby>{方, はう}から@<ruby>{云出, いひだ}したのでした。
この@<ruby>{辯護士, べんごし}の@<ruby>{試驗, しけん}を@<ruby>{受, う}けますときにも、
@<ruby>{洋行, やうかう}した@<ruby>{連中, れんちう}はしきりに@<ruby>{鳩山, はとやま}に@<ruby>{向, むか}つて、
「@<ruby>{日本, にほん}の@<ruby>{法律, はふりつ}は@<ruby>{佛, ふつ}、
@<ruby>{獨法, どくはふ}に@<ruby>{基, もとづ}いて@<ruby>{正文, せいぶん}となつて@<ruby>{居, ゐ}るから、
@<ruby>{若, も}しもこれに@<ruby>{失敗, しつぱい}しては@<ruby>{今迄洋行歸, いまゝでやうかうがへ}りだと@<ruby>{尊敬, そんけい}されてゐる@<ruby>{鳩山以外, はとやまいぐわい}の@<ruby>{者迄, ものまで}が@<ruby>{値價, ねうち}を@<ruby>{落, おと}す@<ruby>{樣, やう}になるから、
@<ruby>{大學, だいがく}の@<ruby>{方, はう}を@<ruby>{續, つゞ}けて@<ruby>{辯護士, べんごし}だけは@<ruby>{思, おも}ひ@<ruby>{止, とま}つてくれ」と@<ruby>{色々忠告, いろ〱ちうこく}されましたが、
@<ruby>{鳩山, はとやま}は@<ruby>{頑, ぐわん}として@<ruby>{聞, き}き@<ruby>{入, い}れず「やれば@<ruby>{出來, でき}ぬことはない」と一@<ruby>{心, しん}に@<ruby>{日本, にほん}の@<ruby>{法律書, はふりつしよ}を@<ruby>{勉強, べんきやう}して@<ruby>{受驗, じゆけん}したのです。
@<ruby>{何, なん}でもその@<ruby>{試驗問題, しけんもんだい}の一が@<ruby>{試驗委員, しけんゐゐん}の@<ruby>{考, かんがへ}と@<ruby>{鳩山, はとやま}の@<ruby>{意見, いけん}と@<ruby>{相違, さうゐ}したので、
@<ruby>{可成, かなり}@<ruby>{重大, ぢうだい}な@<ruby>{問題, もんだい}として@<ruby>{色々議論, いろ〱ぎろん}も@<ruby>{出, で}たさうですが、
@<ruby>{結局, けつきよく}は@<ruby>{鳩山, はとやま}の@<ruby>{意見, いけん}の@<ruby>{方, はう}が@<ruby>{好, い}いと@<ruby>{云, い}ふことになつて、
@<ruby>{先, ま}づ@<ruby>{無事, ぶじ}に@<ruby>{及第致, きふだいいた}した@<ruby>{相, さう}で@<ruby>{御座, ござ}います。

@<ruby>{辯護士, べんごし}にはなれる、
@<ruby>{大學, だいがく}の@<ruby>{方, はう}は@<ruby>{罷, や}めたが@<ruby>{講義, かうぎ}だけは@<ruby>{當分, たうぶん}つゞける@<ruby>{爲, た}め@<ruby>{月給, げつきふ}には@<ruby>{離, はな}れぬ、
――と@<ruby>{云, い}ふ@<ruby>{譯, わけ}で@<ruby>{生活, せいくわつ}には@<ruby>{困, こま}らないことになりました。
@<ruby>{且, か}つ@<ruby>{文部省側, もんぶしやうがは}でも@<ruby>{大, おほ}いに@<ruby>{同情, どうじやう}を@<ruby>{持, も}つて、
メインの@<ruby>{古代法, こだいはふ}の@<ruby>{飜譯, ほんやく}を@<ruby>{與, あた}へて@<ruby>{呉, く}れたのでした。
たしか@<ruby>{飜譯料, ほんやくれう}は@<ruby>{非常, ひじやう}に@<ruby>{高價, かうか}で@<ruby>{何, なん}でも一@<ruby>{枚, まい}がその@<ruby>{時分, じぶん}の二三@<ruby>{圓位, ゑんぐらゐ}に@<ruby>{相當, さうたう}したと@<ruby>{覺, おぼ}えて@<ruby>{居, を}ります。
これは@<ruby>{辯護士, べんごし}になつても、
@<ruby>{當分, たうぶん}のうちは@<ruby>{收入, しうにふ}の@<ruby>{道, みち}が@<ruby>{不確實, ふかくじつ}だらうとの@<ruby>{文部省, もんぶしやう}の@<ruby>{好意, かうい}からだつたのでせう。

@<ruby>{本當, ほんたう}のことを@<ruby>{云, い}へば、
@<ruby>{收入, しうにふ}としてはこれだけで@<ruby>{先, ま}づ@<ruby>{苦, くる}しむと@<ruby>{云, い}ふことは@<ruby>{御座, ござ}いませんでした。
@<ruby>{私, わたくし}の@<ruby>{方, はう}はと@<ruby>{申, まう}しますと、
七@<ruby>{月, ぐわつ}に@<ruby>{卒業, そつげふ}はしましたが、
@<ruby>{遊, あそ}んで@<ruby>{居, ゐ}たところで@<ruby>{仕方, しかた}がないし、
@<ruby>{學校, がくかう}の@<ruby>{方, はう}でも@<ruby>{是非母校, ぜひぼかう}に@<ruby>{教鞭, けうべん}を@<ruby>{執, と}つてくれと@<ruby>{申, まう}されるものですから、
@<ruby>{母校, ぼかう}に@<ruby>{勤, つと}めることに@<ruby>{致, いた}しました。
@<ruby>{素, もと}より@<ruby>{私, わたくし}は@<ruby>{子供, こども}を@<ruby>{教, をし}へると@<ruby>{云, い}ふことに、
@<ruby>{大層興味, たいそうきようみ}を@<ruby>{持, も}つて@<ruby>{居, を}りましたので、
@<ruby>{心, こゝろ}から@<ruby>{喜, よろこ}んでお@<ruby>{引受致, ひきうけいた}しました。
そして@<ruby>{其年, そのとし}の十一@<ruby>{月, ぐわつ}十六@<ruby>{日, にち}、
@<ruby>{遂, つひ}に@<ruby>{婚禮, こんれい}の@<ruby>{式, しき}を@<ruby>{擧, あ}げたのであります。
@<ruby>{可笑, をか}しなもので@<ruby>{初, はじ}めて@<ruby>{見合, みあひ}をしてから、
@<ruby>{殆, ほとん}ど一@<ruby>{年間, ねんかん}一@<ruby>{度, ど}も@<ruby>{顏, かほ}を@<ruby>{合, あ}はさずに@<ruby>{居, ゐ}て、
十一@<ruby>{月, ぐわつ}になつて@<ruby>{遂々嫁, とう〱とつ}いだ@<ruby>{次第, しだい}であります。

=== 私の結婚觀

@<ruby>{結婚, けつこん}と@<ruby>{云, い}ふものは、
@<ruby>{大抵男女共, たいていだんぢよとも}に@<ruby>{少, すくな}くとも三四ヶ@<ruby>{所, しよ}からその@<ruby>{話, はなし}があるもので、
@<ruby>{初, はじ}めて@<ruby>{縁談, えんだん}が@<ruby>{出, で}て一@<ruby>{度, ど}で@<ruby>{極, きま}る@<ruby>{樣, やう}なこと@<ruby>{等, など}は@<ruby>{殆, ほとん}どなからうと@<ruby>{思, おも}ひます。
そしてその@<ruby>{申込, まうしこ}みも@<ruby>{大概媒介者, たいがいばいかいしや}を@<ruby>{通, つう}じて@<ruby>{致, いた}しますから、
@<ruby>{當人, たうにん}は@<ruby>{別段取捨撰擇, べつだんしゆしやせんたく}の@<ruby>{煩悶, はんもん}もなく@<ruby>{濟, す}みますが、
@<ruby>{併, しか}し@<ruby>{見合, みあひ}が@<ruby>{濟, す}んでから@<ruby>{契約中, けいやくちう}は@<ruby>{互, たがひ}に@<ruby>{機, き}を@<ruby>{見, み}て@<ruby>{交際, かうさい}し、
その@<ruby>{趣味, しゆみ}を@<ruby>{知, し}り@<ruby>{合, あ}ふなどのことが@<ruby>{必要, ひつえう}ではありますまいか。
@<ruby>{但, たゞ}し@<ruby>{私, わたくし}の@<ruby>{時, とき}の@<ruby>{樣, やう}に@<ruby>{兩方共知, りやうはうともし}らないものは@<ruby>{多, おほ}くありますまいが、
@<ruby>{斯, か}かる@<ruby>{仕方, しかた}は@<ruby>{餘, あま}り@<ruby>{面白, おもしろ}くないと@<ruby>{思, おも}ひます。
@<ruby>{契約後, けいやくご}は@<ruby>{結婚, けつこん}する@<ruby>{本人相互, ほんにんさうご}に@<ruby>{或, あ}る@<ruby>{程度, ていど}までは@<ruby>{監督者, かんとくしや}を@<ruby>{得, え}て@<ruby>{交際, かうさい}させ、
@<ruby>{妻, つま}は@<ruby>{殊, こと}に@<ruby>{夫, をつと}に@<ruby>{同化, どうくわ}する@<ruby>{準備, じゆんび}を@<ruby>{爲, な}すべきでせう。
「@<ruby>{婦女新聞, ふぢよしんぶん}」で@<ruby>{故山脇玄氏, こやまわきげんし}は@<ruby>{私, わたし}の@<ruby>{結婚話, けつこんはなし}を「@<ruby>{箱入主義, はこいれしゆぎ}」だと@<ruby>{批判, ひはん}されましたが、
これは@<ruby>{全, まつた}くの@<ruby>{誤解, ごかい}で、
@<ruby>{日本, にほん}の@<ruby>{結婚, けつこん}を@<ruby>{西洋, せいやう}の@<ruby>{所謂自由結婚, いはゆるじいうけつこん}にすることこそ@<ruby>{不同意, ふどうい}でありますが、
@<ruby>{日本, にほん}の@<ruby>{人, ひと}でも@<ruby>{結婚, けつこん}する@<ruby>{前, まへ}に@<ruby>{多少, たせう}の@<ruby>{交際, かうさい}をするのはよいと@<ruby>{思, おも}ひます。
それは@<ruby>{婦人倶樂部, ふじんくらぶ}の@<ruby>{會合, くわいがふ}、
@<ruby>{或, ある}ひは@<ruby>{園遊會, ゑんいうくわい}、
@<ruby>{或, ある}ひは@<ruby>{茶話會, さわくわい}と@<ruby>{云, い}ふ@<ruby>{風, ふう}に@<ruby>{可成手輕, なるべくてがる}に@<ruby>{親子同伴, おやこどうはん}で@<ruby>{集會, しふくわい}することは@<ruby>{決, けつ}して@<ruby>{惡, わる}くはありませんが、
これも@<ruby>{程度問題, ていどもんだい}で、
@<ruby>{結婚, けつこん}のために@<ruby>{餘, あま}り@<ruby>{多大, ただい}の@<ruby>{時, とき}と@<ruby>{金, かね}とを@<ruby>{費, つひや}して@<ruby>{頻繁, ひんぱん}に@<ruby>{交際, かうさい}することは、
@<ruby>{西洋, せいやう}に@<ruby>{於, おい}ても@<ruby>{結婚難, けつこんなん}を@<ruby>{生, しやう}ぜしめた@<ruby>{原因, げんいん}であります。

@<ruby>{西洋流, せいやうりう}にはよいところも@<ruby>{有, あ}りますがまた@<ruby>{弊害, へいがい}も@<ruby>{多, おほ}い。
あゝ@<ruby>{云, い}ふ@<ruby>{風, ふう}に@<ruby>{自由結婚等, じいうけつこんなど}と@<ruby>{云, い}つて、
@<ruby>{男女, だんぢよ}の@<ruby>{交際, かうさい}が@<ruby>{盛, さかん}でありますから、
@<ruby>{娘, むすめ}が@<ruby>{夫, をつと}を@<ruby>{定, さだ}むるについて@<ruby>{心安, こゝろやす}く@<ruby>{交際, かうさい}する@<ruby>{青年, せいねん}が@<ruby>{至, いた}つて@<ruby>{多, おほ}くなる@<ruby>{道理, だうり}です。
それであちらの@<ruby>{男, をとこ}はと@<ruby>{申, まう}しますと@<ruby>{直接, ちよくせつ}に@<ruby>{妻, つま}になつて@<ruby>{下, くだ}さいとお@<ruby>{願, ねが}ひ@<ruby>{申, まを}さねばならないのですから、
@<ruby>{遠慮家, ゑんりよか}は@<ruby>{云出, いひだ}し@<ruby>{兼, か}ねることも@<ruby>{有, あ}るし、
@<ruby>{又申込, またまうしこ}む@<ruby>{時, とき}は@<ruby>{隨分, ずゐぶん}お@<ruby>{世辭, せじ}も@<ruby>{云, い}はなければならず、
@<ruby>{爲, ため}に@<ruby>{有爲, いうゐ}の@<ruby>{勤勉家等, きんべんかなど}は@<ruby>{自然結婚, しぜんけつこん}が@<ruby>{億劫, おくこう}になつて@<ruby>{却, かへ}つて@<ruby>{獨身, どくしん}に@<ruby>{終, をは}る@<ruby>{例, れい}もありますから、
@<ruby>{交際, かうさい}して@<ruby>{居, ゐ}る@<ruby>{澤山, たくさん}の@<ruby>{男, をとこ}の@<ruby>{中, うち}、
@<ruby>{或, あ}る@<ruby>{者, もの}が@<ruby>{結婚, けつこん}を@<ruby>{申込, まうしこ}むと@<ruby>{直, すぐ}にそれを@<ruby>{定, き}めて@<ruby>{仕舞, しま}ふ@<ruby>{傾, かたむき}があります。
それは@<ruby>{獨身, どくしん}の@<ruby>{男子, だんし}が、
@<ruby>{容易, ようい}に@<ruby>{結婚, けつこん}を@<ruby>{申込, まうしこ}まず、
@<ruby>{娘, むすめ}の@<ruby>{方, はう}から@<ruby>{決, けつ}して@<ruby>{斯, かゝ}る@<ruby>{話, はなし}を@<ruby>{云出, いひだ}せぬ@<ruby>{習慣, しふくわん}でありますから、
@<ruby>{娘, むすめ}を@<ruby>{持, も}つ@<ruby>{母親, はゝおや}はそれからそれへと@<ruby>{苦心, くしん}して、
@<ruby>{早, はや}く@<ruby>{申込, まうしこ}んだ@<ruby>{男, をとこ}の@<ruby>{處, ところ}へ@<ruby>{嫁, とつ}がせることにしなければ、
@<ruby>{娘, むすめ}は@<ruby>{生涯獨身, しやうがいどくしん}で@<ruby>{暮, くら}さなければならぬかも@<ruby>{知, し}れぬと@<ruby>{云, い}ふ@<ruby>{危險, きけん}があるからであります。

さうして@<ruby>{結婚, けつこん}して@<ruby>{仕舞, しま}つても、
@<ruby>{今迄交際, いまゝでかうさい}して@<ruby>{居, ゐ}た@<ruby>{獨身者, どくしんしや}は、
@<ruby>{結婚, けつこん}の@<ruby>{初, はじめ}に@<ruby>{絶交, ぜつかう}の@<ruby>{意, い}を@<ruby>{表, へう}するものゝ@<ruby>{外, ほか}は、
@<ruby>{遠慮, ゑんりよ}なく@<ruby>{訪問, はうもん}して@<ruby>{來, き}ます。
@<ruby>{夫, それ}で@<ruby>{隨分弊害, ずゐぶんへいがい}があるのですけれど、
@<ruby>{向, むかふ}ではさう@<ruby>{云, い}ふ@<ruby>{習慣, しふくわん}になつてゐるのだから@<ruby>{仕方, しかた}がありません。
@<ruby>{結婚後, けつこんご}は@<ruby>{夫, をつと}の@<ruby>{負擔, ふたん}が@<ruby>{重, おも}くなる、
一@<ruby>{生懸命, しやうけんめい}に@<ruby>{働, はたら}くことになる、
それでも@<ruby>{却々, なか〱}に@<ruby>{妻, つま}を@<ruby>{滿足, まんぞく}させることが@<ruby>{出來, でき}ません。
@<ruby>{妻, つま}は@<ruby>{家, いへ}に@<ruby>{居, ゐ}て@<ruby>{訪, たづ}ねて@<ruby>{來, き}た@<ruby>{以前, いぜん}の@<ruby>{男, をとこ}の@<ruby>{友人, いうじん}と@<ruby>{交際, かうさい}すると@<ruby>{云, い}ふ@<ruby>{風, ふう}になるのです。
で@<ruby>{女, をんな}は@<ruby>{結婚後, けつこんご}は@<ruby>{大概安心, たいがいあんしん}するが、
@<ruby>{男, をとこ}は@<ruby>{却, かへ}つて@<ruby>{苦痛, くつう}を@<ruby>{增, ま}すので、
さう〱@<ruby>{結婚前, けつこんぜん}のやうに@<ruby>{妻, つま}の@<ruby>{御機嫌, ごきげん}もとれなくなつて@<ruby>{來, き}て、
@<ruby>{終日外, しうじつそと}で@<ruby>{働, はたら}いて@<ruby>{居, ゐ}ると@<ruby>{云, い}ふ@<ruby>{風, ふう}になると、
@<ruby>{女, をんな}の@<ruby>{方, はう}では@<ruby>{結婚前, けつこんぜん}に@<ruby>{餘, あま}り@<ruby>{大切, たいせつ}にされ、
@<ruby>{結婚後, けつこんご}に@<ruby>{就, つ}いて@<ruby>{期待, きたい}が@<ruby>{多, おほ}かつた@<ruby>{爲, た}め、
@<ruby>{夫, をつと}が@<ruby>{少, すこ}し@<ruby>{無愛想, ぶあいさう}になる@<ruby>{時, とき}は、
@<ruby>{愛, あい}が@<ruby>{失, う}せたのであらうと@<ruby>{誤解, ごかい}して、
@<ruby>{夫, をつと}を@<ruby>{怨, うら}む@<ruby>{樣, やう}になります。
@<ruby>{是, これ}といふのも、
@<ruby>{西洋, せいやう}の@<ruby>{男女交際法, だんぢよかうさいはふ}が@<ruby>{極端, きよくたん}にまで@<ruby>{進行, しんかう}するからで、
@<ruby>{監督者, かんとくしや}はあつても@<ruby>{自由結婚, じいうけつこん}する@<ruby>{迄, まで}に@<ruby>{若, わか}い@<ruby>{者同志, ものどうし}が@<ruby>{交際, かうさい}をさせておくから、
@<ruby>{澤山, たくさん}のお@<ruby>{友達, ともだち}が@<ruby>{出來, でき}るのは@<ruby>{數, すう}の@<ruby>{免, まぬか}れない@<ruby>{次第, しだい}であります。
@<ruby>{結婚後, けつこんご}とてもその@<ruby>{者等, ものら}が@<ruby>{自由, じいう}に@<ruby>{出入, でい}りする@<ruby>{所, ところ}から@<ruby>{起, おこ}つた@<ruby>{弊害, へいがい}に@<ruby>{外, ほか}ならぬのです。
@<ruby>{結婚前, けつこんぜん}の@<ruby>{理想, りさう}が@<ruby>{實現, じつげん}せぬ@<ruby>{時, とき}は「あなたと@<ruby>{結婚, けつこん}しやうと@<ruby>{思, おも}つたのに@<ruby>{先, せん}を@<ruby>{越, こ}されて@<ruby>{殘念, ざんねん}です」@<ruby>{等, など}と@<ruby>{齒, は}の@<ruby>{根, ね}の@<ruby>{浮, う}く@<ruby>{樣, やう}なお@<ruby>{世辭, せじ}をふりまかれては、
@<ruby>{夫, をつと}との@<ruby>{間, なか}がいよ〱@<ruby>{圓滿, ゑんまん}にゆかなくなります。
@<ruby>{尤, もつと}もこれは@<ruby>{不幸, ふかう}な@<ruby>{結婚, けつこん}の@<ruby>{例, れい}で@<ruby>{悉皆, みな}@<ruby>{斯, かく}の@<ruby>{如, ごと}くだと@<ruby>{云, い}ふのではありません。

@<ruby>{娘時代, むすめじだい}には@<ruby>{監督者, かんとくしや}が@<ruby>{附, つ}いて@<ruby>{居, を}りますが、
@<ruby>{夫人, ふじん}となつてからは@<ruby>{夫以外, をつといぐわい}の@<ruby>{男子, だんし}と一@<ruby>{緒, しよ}に@<ruby>{乘馬, じようば}したり、
@<ruby>{芝居, しばゐ}へ@<ruby>{行, い}つたりすることは@<ruby>{珍, めづ}らしくないのです、
さう@<ruby>{云, い}ふ@<ruby>{點, てん}から@<ruby>{見, み}ると@<ruby>{西洋, せいやう}の@<ruby>{結婚, けつこん}は@<ruby>{餘, あま}り@<ruby>{幸福, かうふく}とは@<ruby>{云, い}へなくなります。
@<ruby>{勿論交際, もちろんかうさい}と@<ruby>{云, い}ひましても、
一@<ruby>{定, てい}の@<ruby>{禮法, れいはふ}が@<ruby>{有, あ}りまして、
@<ruby>{結婚, けつこん}すると、
@<ruby>{夫婦間, ふうふかん}に@<ruby>{友人名簿, いうじんめいぼ}を@<ruby>{見, み}せ@<ruby>{合, あ}つて、
お@<ruby>{互, たがひ}に@<ruby>{今後, こんご}の@<ruby>{交際, かうさい}について@<ruby>{相談, さうだん}し、
@<ruby>{不都合, ふつがふ}の@<ruby>{人, ひと}はこの@<ruby>{際絶交, さいぜつかう}するか、
さもなくば@<ruby>{繼續, けいぞく}するので@<ruby>{御座, ござ}いますが、
たとへ@<ruby>{氣, き}に@<ruby>{入, い}らぬ@<ruby>{友人, いうじん}が@<ruby>{妻, つま}の@<ruby>{名簿, めいぼ}に@<ruby>{有, あ}つても、
@<ruby>{妻, つま}の@<ruby>{友人, いうじん}であれば@<ruby>{確, たし}かであらうと、
@<ruby>{妻, つま}の@<ruby>{人格, じんかく}を@<ruby>{尊重, そんちよう}して@<ruby>{繼續, けいぞく}を@<ruby>{許, ゆる}すのです。
@<ruby>{故, ゆゑ}に@<ruby>{從前通, じうぜんどほ}り@<ruby>{相變, あひかは}らず@<ruby>{獨身者, どくしんしや}と@<ruby>{交際, かうさい}をつゞけます。
それで、
@<ruby>{毒, どく}を@<ruby>{仰, あふ}いで@<ruby>{死, し}んだ@<ruby>{夫, をつと}や@<ruby>{別居, べつきよ}をしたり@<ruby>{離縁, りえん}をする@<ruby>{夫, をつと}が@<ruby>{西洋, せいやう}には@<ruby>{隨分多數, ずゐぶんたすう}にあるので@<ruby>{御座, ござ}います。
@<ruby>{尤, もつと}もこれは@<ruby>{婦人, ふじん}の@<ruby>{缺點許, けつてんばか}り@<ruby>{取上, とりあ}げて@<ruby>{申, まう}しましたが、
@<ruby>{男子, だんし}とても@<ruby>{同, おな}じく@<ruby>{不都合, ふつがふ}のあることは@<ruby>{勿論, もちろん}、
@<ruby>{否, いな}、
@<ruby>{男子, だんし}の@<ruby>{不都合, ふつがふ}の@<ruby>{方, はう}が@<ruby>{寧, むし}ろ@<ruby>{多, おほ}いのでありませう。
@<ruby>{故, ゆゑ}に@<ruby>{西洋風, せいやうふう}ばかりでもいけないから、
@<ruby>{良, よ}い@<ruby>{所, ところ}は@<ruby>{採, と}り、
@<ruby>{惡, わる}い@<ruby>{所, ところ}は@<ruby>{除, のぞ}き、
@<ruby>{日本人, にほんじん}に@<ruby>{當, あ}て@<ruby>{嵌, は}まる@<ruby>{樣, やう}にしなくてはならぬと@<ruby>{思, おも}ふのであります。
@<ruby>{夫等, それら}の@<ruby>{事, こと}も@<ruby>{考, かんが}へずに@<ruby>{唯男女交際, たゞだんぢよかうさい}とか、
@<ruby>{自由結婚, じいうけつこん}とかゞ@<ruby>{好, よ}いと@<ruby>{云, い}ふのは@<ruby>{危險, きけん}な@<ruby>{話, はなし}です。

それですから、
@<ruby>{我國, わがくに}では@<ruby>{今迄, いまゝで}の@<ruby>{媒介者結婚, ばいかいしやけつこん}を@<ruby>{廢, はい}さず、
@<ruby>{尚其上, なほそのうへ}に@<ruby>{態々, わざ〱}でなく@<ruby>{相當, さうたう}な@<ruby>{機會, きくわい}に、
@<ruby>{相當, さうたう}な@<ruby>{若, わか}い@<ruby>{人, ひと}に@<ruby>{娘, むすめ}を@<ruby>{紹介, せうかい}して@<ruby>{貰, もら}ひ、
@<ruby>{相當, さうたう}な@<ruby>{監督者同席, かんとくしやどうせき}の@<ruby>{上, うへ}であつさり@<ruby>{交際, かうさい}し、
@<ruby>{唯相互, たゞさうご}に@<ruby>{大體, だいたい}を@<ruby>{知, し}らせておく@<ruby>{位, ぐらゐ}がよろしいかと@<ruby>{存, ぞん}じます。

また@<ruby>{娘, むすめ}の@<ruby>{嫁, とつ}ぐ@<ruby>{所, ところ}の@<ruby>{良, よ}い@<ruby>{惡, わる}いに@<ruby>{就, つ}いては、
@<ruby>{其父母, そのふぼ}には@<ruby>{如何, いか}に@<ruby>{大, だい}なる@<ruby>{關係, くわんけい}があることでありませう。
@<ruby>{親, おや}の@<ruby>{地位, ちゐ}が@<ruby>{高, たか}いか@<ruby>{財産, ざいさん}が@<ruby>{豐, ゆたか}だと、
@<ruby>{男子, だんし}も@<ruby>{躊躇, ちうちよ}なく@<ruby>{結婚, けつこん}を@<ruby>{申込, まうしこ}みます。
@<ruby>{本人, ほんにん}が@<ruby>{立派, りつぱ}でも@<ruby>{親, おや}の@<ruby>{身分, みぶん}が@<ruby>{貧賤, ひんせん}だと、
@<ruby>{却々, なか〱}@<ruby>{良, よ}いところへは@<ruby>{嫁, とつ}げません。

それで@<ruby>{年, とし}をとつた@<ruby>{奧樣達, おくさまたち}が、
@<ruby>{富貴, ふうき}ならずも@<ruby>{人格有, じんかくあ}り、
@<ruby>{德望, とくばう}ある@<ruby>{娘達, むすめたち}を@<ruby>{世, よ}に@<ruby>{紹介, せうかい}して@<ruby>{良縁, りやうえん}を@<ruby>{求, もと}めてやる@<ruby>{必要, ひつえう}があると@<ruby>{思, おも}ひます。
@<ruby>{尤, もつと}も@<ruby>{男女交際, だんぢよかうさい}に@<ruby>{先立, さきだ}ち、
@<ruby>{老若婦人, らうじやくふじん}の@<ruby>{交際, かうさい}も、
@<ruby>{又, また}一@<ruby>{般婦人相互, ぱんふじんさうご}の@<ruby>{交際, かうさい}も、
@<ruby>{簡易, かんい}の@<ruby>{方法, はうはふ}によつて@<ruby>{行, おこな}ふ@<ruby>{必要, ひつえう}が@<ruby>{時代, じだい}と@<ruby>{共, とも}に@<ruby>{迫, せま}つて@<ruby>{參, まゐ}りました。
それは@<ruby>{私共, わたくしども}が@<ruby>{交際, かうさい}の@<ruby>{必要, ひつえう}を@<ruby>{感, かん}じましても、
@<ruby>{生活, せいくわつ}は@<ruby>{複雜, ふくざつ}となり、
@<ruby>{多忙, たばう}となるに@<ruby>{交際, かうさい}の@<ruby>{區域, くゐき}は@<ruby>{際限, さいげん}なく@<ruby>{擴, ひろ}まりますから、
@<ruby>{倶樂部, くらぶ}の@<ruby>{樣, やう}な@<ruby>{所, ところ}で@<ruby>{簡單, かんたん}に@<ruby>{會合, くわいがふ}し、
@<ruby>{互, たがひ}に@<ruby>{談, だん}じ、
@<ruby>{共, とも}に@<ruby>{樂, たの}しむ@<ruby>{機會, きくわい}を@<ruby>{作, つく}ることが@<ruby>{必要, ひつえう}になりました。
@<ruby>{夫故今迄, それゆゑいまゝで}の@<ruby>{戊申婦人倶樂部, ぼしんふじんくらぶ}を@<ruby>{今回改造, こんくわいかいざう}して@<ruby>{婦人修養倶樂部, ふじんしうやうくらぶ}と@<ruby>{致, いた}し、
@<ruby>{鍋島侯爵夫人, なべしまこうしやくふじん}に@<ruby>{會長, くわいちやう}を@<ruby>{御依頼, ごいらい}して@<ruby>{御快諾, ごくわいだく}を@<ruby>{得, え}ました。
@<ruby>{私共, わたくしども}はこの@<ruby>{機關, きくわん}によつて@<ruby>{自分, じぶん}を@<ruby>{修養, しうやう}するのみならず、
@<ruby>{後進, こうしん}の@<ruby>{婦人等, ふじんら}の@<ruby>{爲, た}めに@<ruby>{幾分, いくぶん}にても@<ruby>{盡, つく}したいと@<ruby>{希望致, きばういた}して@<ruby>{居, を}ります。

@<ruby>{女, をんな}が@<ruby>{學問, がくもん}をすると、
@<ruby>{自分, じぶん}でお@<ruby>{嫁, よめ}の@<ruby>{口, くち}を@<ruby>{探, さが}すのは@<ruby>{不見識, ふけんしき}か@<ruby>{耻辱, ちじよく}に@<ruby>{感, かん}じますから、
@<ruby>{自然, しぜん}に@<ruby>{機會, きくわい}を@<ruby>{失, しつ}して@<ruby>{交際, かうさい}も@<ruby>{下手, へた}になります。
@<ruby>{遂, つひ}に@<ruby>{勉強, べんきやう}のみして一@<ruby>{生獨身, しやうどくしん}で@<ruby>{暮, くら}すことになり@<ruby>{勝, がち}であります。
クリミヤ@<ruby>{戰爭, せんさう}がなければミス・ナイチンゲールも@<ruby>{何, なん}の@<ruby>{目立, めだ}つ@<ruby>{仕事, しごと}もなく@<ruby>{老孃, らうぢやう}で一@<ruby>{生, しやう}を@<ruby>{送, おく}つたかも@<ruby>{知, し}れません。
@<ruby>{老孃, らうぢやう}と@<ruby>{云, い}へば@<ruby>{往昔, むかし}は@<ruby>{意地, いぢ}の@<ruby>{惡, わる}い@<ruby>{女, をんな}の@<ruby>{樣, やう}に@<ruby>{思, おも}はれたが、
これは@<ruby>{社會, しやくわい}の@<ruby>{罪, つみ}で、
これ@<ruby>{等, ら}は@<ruby>{先輩, せんぱい}の@<ruby>{婦人, ふじん}が@<ruby>{何, なん}とか@<ruby>{親切, しんせつ}に@<ruby>{世話, せわ}して@<ruby>{救, すく}ひ@<ruby>{出, だ}す@<ruby>{樣, やう}にしたいものであります。
それですから@<ruby>{年取, としと}つた@<ruby>{婦人, ふじん}は@<ruby>{先, ま}づ@<ruby>{第, だい}一に@<ruby>{若, わか}い@<ruby>{女, をんな}を@<ruby>{世, よ}の@<ruby>{中, なか}に@<ruby>{安全, あんぜん}に@<ruby>{紹介, せうかい}してやらねばなりません。

@<ruby>{結婚, けつこん}について@<ruby>{經驗, けいけん}のある@<ruby>{年, とし}とつた@<ruby>{婦人, ふじん}が、
@<ruby>{若, わか}い@<ruby>{婦人, ふじん}を@<ruby>{世, よ}の@<ruby>{中, なか}に@<ruby>{紹介, せうかい}することにし、
@<ruby>{若, わか}い@<ruby>{男子, だんし}は、
@<ruby>{信用, しんよう}ある@<ruby>{年取, としと}つた@<ruby>{婦人, ふじん}の@<ruby>{人, ひと}を@<ruby>{介, かい}して@<ruby>{縁談, えんだん}を@<ruby>{申込, まうしこ}む@<ruby>{樣, やう}に@<ruby>{致, いた}すのが一@<ruby>{番安全, ばんあんぜん}で@<ruby>{幸福, かうふく}な@<ruby>{道, みち}と@<ruby>{存, ぞん}じます。
@<ruby>{併, しか}し一@<ruby>{度, ど}@<ruby>{契約, けいやく}が@<ruby>{出來, でき}たならば@<ruby>{結婚迄半年位, けつこんまではんとしぐらゐ}は@<ruby>{二人, ふたり}を@<ruby>{自由, じいう}に@<ruby>{交際, かうさい}させて@<ruby>{遺憾, ゐかん}なく@<ruby>{互, たがひ}の@<ruby>{趣味等, しゆみとう}を@<ruby>{知, し}らしめ、
@<ruby>{嫁, よめ}は@<ruby>{其夫, そのをつと}に@<ruby>{可成同化, なるべくどうくわ}し、
@<ruby>{夫, をつと}を@<ruby>{幸福, かうふく}にして@<ruby>{家庭, かてい}を@<ruby>{樂, たの}しくする@<ruby>{樣, やう}に@<ruby>{準備, じゆんび}させ@<ruby>{度, た}いものと@<ruby>{思, おも}ひます。

@<ruby>{私, わたくし}も@<ruby>{女子職業學校殊, ぢよししよくげふがくかうこと}に@<ruby>{女子專門學校, ぢよしせんもんがくかう}の@<ruby>{家庭科, かていくわ}で、
@<ruby>{良妻賢母, りやうさいけんぼ}を@<ruby>{養成, やうせい}するものですから、
これ@<ruby>{等, ら}の@<ruby>{娘達, むすめたち}の@<ruby>{爲, ため}に、
@<ruby>{幸福, かうふく}な@<ruby>{生涯, しやうがい}を@<ruby>{開, ひら}く@<ruby>{道, みち}を@<ruby>{明, あ}け@<ruby>{暮, く}れ@<ruby>{祈, いの}つて@<ruby>{居, を}ります。
@<ruby>{自分, じぶん}の@<ruby>{結婚時代, けつこんじだい}の@<ruby>{話, はなし}から、
@<ruby>{圖, はか}らずも@<ruby>{結婚談, けつこんだん}に@<ruby>{頁, ぺーぢ}を@<ruby>{費, つひや}しましたが、
@<ruby>{讀者, どくしや}におかれても@<ruby>{舊, きう}に@<ruby>{偏, へん}せず、
さりとて@<ruby>{新, しん}に@<ruby>{走, はし}らず、
@<ruby>{適當, てきたう}の@<ruby>{方法, はうはふ}を@<ruby>{御斟酌, ごしんしやく}あらむことを@<ruby>{希望, きばう}する@<ruby>{次第, しだい}であります。

=== 結婚準備の必要

@<ruby>{見合, みあひ}の@<ruby>{後, のち}一@<ruby>{年間, ねんかん}も@<ruby>{會, あ}はずに@<ruby>{居, ゐ}て、
@<ruby>{突然, とつぜん}に@<ruby>{結婚, けつこん}したのは@<ruby>{隨分變, ずゐぶんかは}つた@<ruby>{仕方, しかた}で、
@<ruby>{私, わたくし}もその@<ruby>{不利, ふり}なることを@<ruby>{後, のち}になつてつく〲@<ruby>{悟, さと}りました。
@<ruby>{併, しか}しこれとても@<ruby>{昔氣質, むかしかたぎ}の@<ruby>{親達, おやたち}の@<ruby>{取, と}りはからつたことですから@<ruby>{致方, いたしかた}ないものとして、
@<ruby>{私, わたくし}は、
@<ruby>{當時, たうじ}の@<ruby>{自分, じぶん}の@<ruby>{立場, たちば}から@<ruby>{考, かんが}へて、
@<ruby>{結婚準備, けつこんじゆんび}と@<ruby>{云, い}ふことを@<ruby>{少, すこ}し@<ruby>{申, まう}し@<ruby>{述, の}べたいと@<ruby>{存, ぞん}じます。
@<ruby>{誰, たれ}でもさうでありませうが、
@<ruby>{結婚, けつこん}の@<ruby>{約束, やくそく}が@<ruby>{出來, でき}れば、
その@<ruby>{嫁, とつ}ぐ@<ruby>{家庭, かてい}に@<ruby>{合, あ}ふ@<ruby>{樣, やう}に、
@<ruby>{夫, をつと}の@<ruby>{氣風, きふう}に@<ruby>{合, あ}ふ@<ruby>{樣, やう}に、
@<ruby>{娘, むすめ}の@<ruby>{方, はう}では@<ruby>{豫, あらかじ}め@<ruby>{同化, どうくわ}の@<ruby>{準備, じゆんび}をしておかねばなりません。
@<ruby>{併, しか}しながら@<ruby>{娘, むすめ}の@<ruby>{身, み}にとつてかゝることは@<ruby>{一寸云, ちよつとい}ひにくいもので@<ruby>{御座, ござ}います。
それで@<ruby>{親, おや}の@<ruby>{方, はう}からよく@<ruby>{注意, ちうい}しておいてやらぬと、
@<ruby>{本人, ほんにん}は@<ruby>{徒, いたづ}らに@<ruby>{煩悶, はんもん}するのみで@<ruby>{如何, いかん}とも@<ruby>{致方, いたしかた}がありません。
@<ruby>{料理, れうり}はかう@<ruby>{云, い}ふ@<ruby>{風, ふう}にしておきたいとか、
@<ruby>{縁家, えんか}の@<ruby>{家族, かぞく}には@<ruby>{如何, いか}なる@<ruby>{方々, かた〲}が@<ruby>{居, ゐ}られるとか、
@<ruby>{如何, いか}なる@<ruby>{風, ふう}に@<ruby>{暮, くら}さるゝか@<ruby>{等, とう}も@<ruby>{知, し}りたいし、
@<ruby>{又着物, またきもの}にしても@<ruby>{何, ど}んなものが@<ruby>{好, よ}いとか、
@<ruby>{自分, じぶん}の@<ruby>{下着, したぎ}はどうとか@<ruby>{上着, うはぎ}はどうするとか@<ruby>{云, い}ふ@<ruby>{樣, やう}な、
@<ruby>{又少, またすこ}しは@<ruby>{仕立物, したてもの}の@<ruby>{練習, れんしふ}のことも@<ruby>{考, かんが}へるとか、
@<ruby>{凡, すべ}て@<ruby>{夫, をつと}の@<ruby>{家, いへ}の@<ruby>{家風, かふう}に@<ruby>{合, あ}ふ@<ruby>{樣準備, やうじゆんび}しておきたいものであります。
@<ruby>{私, わたくし}の@<ruby>{母, はゝ}は@<ruby>{國, くに}にて一@<ruby>{家, か}を@<ruby>{預, あづか}つて@<ruby>{居, を}りました@<ruby>{時, とき}は、
@<ruby>{隨分, ずゐぶん}てきぱきと@<ruby>{働, はたら}いたものでありますが、
@<ruby>{東京, とうきやう}の@<ruby>{家, いへ}に@<ruby>{來, き}てからは@<ruby>{萬事父, ばんじちゝ}の@<ruby>{命令, めいれい}を@<ruby>{待, ま}つて@<ruby>{居, ゐ}ると@<ruby>{云, い}ふ@<ruby>{次第, しだい}で、
@<ruby>{更, さら}に@<ruby>{自分, じぶん}から@<ruby>{獻策, けんさく}することはありませんでした。
@<ruby>{折角婚約, せつかくこんやく}が@<ruby>{成立, せいりつ}したにも@<ruby>{係, かゝは}らず一@<ruby>{切抛, さいなげう}つて@<ruby>{少, すこ}しも@<ruby>{干渉, かんせふ}がましい@<ruby>{事, こと}もなければ、
@<ruby>{注意, ちうい}らしい@<ruby>{注意, ちうい}もしてくれなかつたので、
@<ruby>{私, わたくし}も@<ruby>{氣, き}にかゝつて@<ruby>{居, を}りながら@<ruby>{別, べつ}に@<ruby>{何, なん}の@<ruby>{準備, じゆんび}もせず、
@<ruby>{婚約前, こんやくぜん}と@<ruby>{同, おな}じ@<ruby>{樣, やう}な@<ruby>{狀態, じやうたい}で@<ruby>{卒業前, そつげふまへ}は@<ruby>{自分, じぶん}の@<ruby>{課業, くわげふ}を、
@<ruby>{卒業, そつげふ}してからは@<ruby>{母校, ぼかう}に@<ruby>{勤, つと}めて@<ruby>{居, を}りました。
つまり@<ruby>{母, はゝ}は@<ruby>{私, わたくし}の@<ruby>{教育, けういく}に@<ruby>{就, つ}いて@<ruby>{萬事父任, ばんじちゝまか}せでしたから@<ruby>{自分, じぶん}では@<ruby>{差出, さしで}がましい@<ruby>{事, こと}を@<ruby>{控, ひか}へて@<ruby>{居, ゐ}たのであります。
それかと@<ruby>{云, い}つて@<ruby>{父, ちゝ}は@<ruby>{男, をとこ}の@<ruby>{事, こと}ですから、
@<ruby>{細, こまか}い@<ruby>{所, ところ}には@<ruby>{氣, き}がつきません、
@<ruby>{殊, こと}に@<ruby>{父, ちゝ}の@<ruby>{性格, せいかく}として一@<ruby>{層無口, そうむくち}の@<ruby>{方, はう}ですから@<ruby>{何事, なにごと}も@<ruby>{申, まを}しません。
これが@<ruby>{外, ほか}の@<ruby>{事柄, ことがら}でありますと、
@<ruby>{私, わたくし}は@<ruby>{父, ちゝ}に@<ruby>{直接, ちよくせつ}にずん〱と@<ruby>{相談, さうだん}を@<ruby>{致, いた}しませうが、
@<ruby>{結婚, けつこん}のことばかりはそれが@<ruby>{出來, でき}ませんでした。
いろ〱と@<ruby>{準備, じゆんび}について@<ruby>{早, はや}くから@<ruby>{指圖, さしづ}をすることが@<ruby>{娘, むすめ}にとつてはどれ@<ruby>{程助, ほどたす}かるか@<ruby>{知, し}れぬと@<ruby>{存, ぞん}じます。
@<ruby>{殊, こと}に@<ruby>{母親, はゝおや}はこれは@<ruby>{自分, じぶん}の@<ruby>{責任, せきにん}であると@<ruby>{思, おも}つて一@<ruby>{層氣, そうき}をつけなければなりません。
この@<ruby>{時分父, じぶんちゝ}と一@<ruby>{緒, しよ}に@<ruby>{居, を}りましたので、
@<ruby>{母, はゝ}は@<ruby>{萬事消極的道德, ばんじせうきよくてきだうとく}を@<ruby>{守, まも}り@<ruby>{積極的, せききよくてき}に@<ruby>{自分, じぶん}の@<ruby>{意見, いけん}を@<ruby>{述, の}べて@<ruby>{働, はたら}きかけると@<ruby>{云, い}ふことを@<ruby>{更, さら}に@<ruby>{致, いた}しませんので、
@<ruby>{畢竟何事, ひつきやうなにごと}も@<ruby>{爲, な}さないと@<ruby>{云, い}ふ@<ruby>{傾向, けいかう}が@<ruby>{出, で}て@<ruby>{來, き}たのでした。
@<ruby>{妙, めう}なもので、
@<ruby>{頼, たよ}りにする@<ruby>{人, ひと}が@<ruby>{居, ゐ}ると@<ruby>{兎角依頼心, とかくいらいしん}が@<ruby>{出來, でき}ていけません。
@<ruby>{母, はゝ}が@<ruby>{國, くに}に@<ruby>{居, ゐ}る@<ruby>{時分, じぶん}は@<ruby>{父, ちゝ}の@<ruby>{留守, るす}が@<ruby>{多, おほ}いので、
@<ruby>{自分, じぶん}に@<ruby>{責任, せきにん}があるところから、
@<ruby>{家中, かちう}のことは@<ruby>{何, なに}も@<ruby>{彼, か}も@<ruby>{自分一人, じぶんひとり}で@<ruby>{致, いた}して@<ruby>{居, を}りましたのであります。

「@<ruby>{必要, ひつえう}は@<ruby>{發明, はつめい}の@<ruby>{母, はゝ}」と@<ruby>{申, まを}す@<ruby>{諺, ことわざ}もありますが、
@<ruby>{實際昔, じつさいむかし}の@<ruby>{女, をんな}が@<ruby>{無能呼, むのうよ}ばはりをされたのは、
一@<ruby>{家, か}を@<ruby>{任, まか}せられなかつたから、
@<ruby>{責任, せきにん}を@<ruby>{以, もつ}て@<ruby>{主宰, しゆさい}する@<ruby>{機會, きくわい}のない@<ruby>{爲, た}めに、
@<ruby>{自然, しぜん}に@<ruby>{無能, むのう}になつたのであります。
@<ruby>{父, ちゝ}が@<ruby>{留守, るす}になれば@<ruby>{即, すなは}ち一@<ruby>{家, か}の@<ruby>{責任, せきにん}は@<ruby>{母, はゝ}に@<ruby>{當然來, たうぜんきた}るべきものですから、
@<ruby>{石巻, いしのまき}に@<ruby>{父, ちゝ}が@<ruby>{居, を}りました@<ruby>{時分, じぶん}、
@<ruby>{何, なに}も@<ruby>{彼, か}も一@<ruby>{切凡, さいすべ}てを@<ruby>{親, みづか}ら@<ruby>{處理, しより}して@<ruby>{留守居役, るすゐやく}の@<ruby>{責任, せきにん}を@<ruby>{明, あきら}かに@<ruby>{負, お}つて@<ruby>{居, を}り、
@<ruby>{多數, たすう}の@<ruby>{雇人, やとひにん}を@<ruby>{使役, しえき}して、
@<ruby>{細大漏, さいだいも}らさず@<ruby>{主婦, しゆふ}としての@<ruby>{務, つとめ}を@<ruby>{果, はた}して@<ruby>{居, ゐ}たものが、
@<ruby>{如何, どう}したのですか、
@<ruby>{東京, とうきやう}へ@<ruby>{參, まゐ}つて@<ruby>{父, ちゝ}と@<ruby>{同居, どうきよ}するに@<ruby>{及, およ}んでからはガラリと@<ruby>{變, かは}り、
@<ruby>{父, ちゝ}の@<ruby>{前, まへ}へ@<ruby>{出, で}ると@<ruby>{唯畏縮, たゞゐしゆく}してゐるのみで、
@<ruby>{何事, なにごと}にも@<ruby>{興味, きようみ}を@<ruby>{持, も}たないと@<ruby>{云, い}ふ@<ruby>{有樣, ありさま}なのです。
一@<ruby>{體人, たいひと}と@<ruby>{申, まを}すものは@<ruby>{何, なん}でも@<ruby>{仕樣, しやう}と@<ruby>{云, い}ふ@<ruby>{心, こゝろ}さへあれば、
@<ruby>{大概, たいがい}のことは@<ruby>{或, あ}る@<ruby>{程度迄, ていどまで}は@<ruby>{爲, な}し@<ruby>{得, う}るものなのですが、
@<ruby>{自分, じぶん}より@<ruby>{智識, ちしき}の@<ruby>{著, いちじる}しく@<ruby>{優, まさ}つた@<ruby>{人, ひと}の@<ruby>{前, まへ}へ@<ruby>{出, で}ると、
@<ruby>{自信力, じしんりよく}を@<ruby>{失, うしな}ひ@<ruby>{出來, でき}ることも@<ruby>{出來, でき}なくなつてしまふ@<ruby>{傾向, けいかう}が@<ruby>{有, あ}ります。
@<ruby>{德行, とくかう}の@<ruby>{方, はう}は@<ruby>{所謂朱, いはゆるしゆ}に@<ruby>{交, まじ}はれば@<ruby>{赤, あか}くなるで@<ruby>{同化, どうくわ}することが@<ruby>{出來, でき}ますが、
@<ruby>{智識, ちしき}は@<ruby>{却, かへ}つて@<ruby>{自信力, じしんりよく}を@<ruby>{失, うしな}はせ、
@<ruby>{無能, むのう}にすることのあることを@<ruby>{記憶, きおく}しませんと@<ruby>{子供, こども}の@<ruby>{教育, けういく}の@<ruby>{際等, さいなど}にも@<ruby>{失策, しつさく}することがあります。
@<ruby>{又昔, またむかし}は@<ruby>{出過, です}ぎると@<ruby>{云, い}ふことを@<ruby>{女, をんな}として@<ruby>{非常, ひじやう}に@<ruby>{誡, いまし}めたものでありますから、
@<ruby>{優者, いうしや}の@<ruby>{前, まへ}に@<ruby>{出, で}ては@<ruby>{萬事控目, ばんじひかへめ}〱に、
@<ruby>{戰々兢々, せん〱きやう〱}として@<ruby>{居, を}つたことが@<ruby>{其, その}一@<ruby>{原因, げんいん}かも@<ruby>{知, し}れません。
@<ruby>{母, はゝ}もまた@<ruby>{父, ちゝ}の@<ruby>{前, まへ}へ@<ruby>{出, で}るともう@<ruby>{活動力, くわつどうりよく}がなくなつて@<ruby>{仕舞, しま}ふかの@<ruby>{如, ごと}くに@<ruby>{見, み}へました。

@<ruby>{父, ちゝ}と@<ruby>{私, わたくし}とは@<ruby>{早, はや}くから@<ruby>{東京, とうきやう}へ@<ruby>{來, き}て@<ruby>{居, ゐ}たものですから、
@<ruby>{後, あと}から@<ruby>{出京, しゆつきやう}した@<ruby>{母, はゝ}にとりましては、
@<ruby>{或, あ}る@<ruby>{意味, いみ}に@<ruby>{於, おい}て@<ruby>{自分, じぶん}を@<ruby>{新參者, しんざんもの}の@<ruby>{樣, やう}に@<ruby>{取扱, とりあつか}つて、
@<ruby>{甚, はなは}だしい@<ruby>{場合, ばあひ}には@<ruby>{父, ちゝ}への@<ruby>{願事, ねがひごと}すら、
@<ruby>{稀, まれ}には@<ruby>{直接願, ちよくせつねが}ふことは@<ruby>{致, いた}しませず、
@<ruby>{先, ま}づ@<ruby>{第, だい}一に@<ruby>{私, わたくし}に@<ruby>{頼, たの}んでそれから@<ruby>{父, ちゝ}に@<ruby>{私, わたくし}を@<ruby>{通, つう}じて@<ruby>{頼, たの}みもし、
@<ruby>{相談, さうだん}もすると@<ruby>{云, い}ふことすら@<ruby>{御座, ござ}いました。
この@<ruby>{時分, じぶん}は@<ruby>{隨分家族, ずゐぶんかぞく}は@<ruby>{多, おほ}くなつて@<ruby>{居, を}りました。
@<ruby>{父, ちゝ}の@<ruby>{弟即, おとうとすなは}ち@<ruby>{私, わたくし}の@<ruby>{叔父等, をぢなど}も@<ruby>{妻子, さいし}を@<ruby>{連, つ}れて@<ruby>{同居, どうきよ}して@<ruby>{居, を}り、
@<ruby>{上, うへ}の@<ruby>{姉, あね}も@<ruby>{夫婦, ふうふ}と@<ruby>{子供, こども}とを@<ruby>{連, つ}れ、
@<ruby>{私, わたくし}の@<ruby>{洋行, やうかう}さわぎから@<ruby>{引續, ひきつゞ}き@<ruby>{滯在, たいざい}して@<ruby>{居, を}り、
@<ruby>{其他, そのた}の@<ruby>{同居人, どうきよにん}もありました。
@<ruby>{斯, か}く@<ruby>{親戚, しんせき}の@<ruby>{者共, ものども}は@<ruby>{盛, さかん}に@<ruby>{上京, じやうきやう}して@<ruby>{來, き}ては@<ruby>{凡, すべ}て@<ruby>{私, わたくし}の@<ruby>{家, いへ}に@<ruby>{同居, どうきよ}して@<ruby>{居, ゐ}る@<ruby>{仕末, しまつ}なので、
@<ruby>{隨分多勢, ずゐぶんおほぜい}の@<ruby>{同居人, どうきよにん}でしたから、
@<ruby>{大抵, たいてい}のことは@<ruby>{父, ちゝ}の@<ruby>{處置, しよち}に@<ruby>{從, したが}つて@<ruby>{仕舞, しま}ひます。
それやこれやで、
@<ruby>{母, はゝ}は@<ruby>{全, まつた}く@<ruby>{消極的, せうきよくてき}となり、
@<ruby>{活動力, くわつどうりよく}が@<ruby>{失, う}せて、
@<ruby>{何, なに}一つだつて@<ruby>{父, ちゝ}の@<ruby>{許, ゆるし}を@<ruby>{得, え}なければ@<ruby>{仕, し}ないと@<ruby>{云, い}ふことになつて@<ruby>{居, を}りました。
それに@<ruby>{父, ちゝ}は@<ruby>{又斯, またか}うせよとか、
あゝせよとか、
@<ruby>{立, た}ち@<ruby>{入, い}つて@<ruby>{微細, びさい}の@<ruby>{點, てん}まで@<ruby>{母, はゝ}に@<ruby>{向, むか}つて@<ruby>{指圖, さしづ}しませんでしたから、
@<ruby>{至急, しきふ}を@<ruby>{要, えう}せぬことはつい@<ruby>{等閑, なほざり}になつたのでございませう。
@<ruby>{夫, そ}れですから@<ruby>{私, わたくし}の@<ruby>{結婚, けつこん}が@<ruby>{極, きま}りましても、
@<ruby>{母, はゝ}の@<ruby>{方, はう}から@<ruby>{決, けつ}して@<ruby>{私, わたくし}に@<ruby>{就, つ}いて@<ruby>{指圖, さしづ}をして@<ruby>{呉, く}れません、
@<ruby>{世話, せわ}をやいてくれません。
@<ruby>{唯, たゞ}もう@<ruby>{父任, ちゝまか}せだし、
@<ruby>{殊, こと}に@<ruby>{私, わたくし}がこの@<ruby>{時分, じぶん}、
@<ruby>{母, はゝ}より@<ruby>{遙, はる}か@<ruby>{高等, かうとう}の@<ruby>{學問, がくもん}をして@<ruby>{居, ゐ}るものですから、
@<ruby>{自分, じぶん}が@<ruby>{別, べつ}に@<ruby>{世話, せわ}をやかなくても、
@<ruby>{宜, よ}い@<ruby>{樣, やう}に@<ruby>{取計, とりはか}らふだらう@<ruby>{位, ぐらゐ}に@<ruby>{思, おも}つて@<ruby>{居, ゐ}たのでせう。

@<ruby>{父, ちゝ}は@<ruby>{父, ちゝ}で、
@<ruby>{母, はゝ}が@<ruby>{指圖, さしづ}してやつて@<ruby>{居, ゐ}る@<ruby>{位, くらゐ}に@<ruby>{思, おも}つて、
@<ruby>{婚約, こんやく}はしたものゝそのまゝ@<ruby>{打棄, うちす}てゝあります。
それで@<ruby>{仕方, しかた}がないから@<ruby>{私, わたくし}は、
@<ruby>{時運, じうん}に@<ruby>{任, まか}せて@<ruby>{何事, なにごと}も@<ruby>{了見, れうけん}を@<ruby>{出, だ}さずに、
@<ruby>{學校, がくかう}に@<ruby>{通, かよ}ふて@<ruby>{居, を}りました。
それでもいよ〱@<ruby>{時期, じき}が@<ruby>{切迫, せつぱく}して@<ruby>{來, き}ました@<ruby>{時, とき}、
@<ruby>{母, はゝ}は@<ruby>{同居, どうきよ}して@<ruby>{居, ゐ}たお@<ruby>{婆, はあ}さんと一@<ruby>{緒, しよ}に@<ruby>{越後屋, ゑちごや}（@<ruby>{今, いま}の三@<ruby>{越, こし}）へ@<ruby>{私, わたくし}の@<ruby>{着物, きもの}を@<ruby>{求, もと}めに@<ruby>{兩, りやう}三@<ruby>{度參, どまゐ}つたらしう@<ruby>{御座, ござ}いましたが、
@<ruby>{私, わたくし}の@<ruby>{意見, いけん}を@<ruby>{尋, たづ}ねたことは一@<ruby>{度, ど}もありませんでした。
この@<ruby>{時分, じぶん}の@<ruby>{習慣, しふくわん}として、
@<ruby>{嫁入, よめいり}の@<ruby>{衣裳, いしやう}は@<ruby>{娘, むすめ}の一@<ruby>{生, しやう}の@<ruby>{事迄考, ことまでかんが}へるのか、
@<ruby>{地味, ぢみ}なものが@<ruby>{調, とゝの}へられたのでした。
@<ruby>{何, なん}でも@<ruby>{若, わか}い@<ruby>{間, あひだ}しか@<ruby>{用, もち}ひられない@<ruby>{派手, はで}なものは@<ruby>{餘, あま}り@<ruby>{多, おほ}くなくて、
@<ruby>{中, なか}には七八十@<ruby>{位, くらゐ}になつても@<ruby>{着, き}られさうなものを@<ruby>{選, えら}んだなどと@<ruby>{話, はな}して@<ruby>{居, を}りました。
こんな@<ruby>{準備, じゆんび}にしてもほんの@<ruby>{間際, まぎは}になつて、
あわてゝ@<ruby>{致, いた}しましたので、
@<ruby>{私, わたくし}にとつては@<ruby>{何, なん}の@<ruby>{經驗, けいけん}にもなりませんでした。

とにかく、
@<ruby>{結婚, けつこん}のことに@<ruby>{就, つ}きましては、
@<ruby>{平素本人, へいそほんにん}の@<ruby>{心掛, こゝろが}けは@<ruby>{勿論第, もちろんだい}一で@<ruby>{御座, ござ}いませうが、
@<ruby>{準備時代, じゆんびじだい}に@<ruby>{於, おい}て@<ruby>{親, おや}たるものが@<ruby>{娘, むすめ}にも@<ruby>{考, かんが}へさせる@<ruby>{樣, やう}によく@<ruby>{世話, せわ}をやかないといけない。
@<ruby>{娘, むすめ}になりますととかく@<ruby>{羞耻心, しうちしん}が@<ruby>{起, おこ}つて@<ruby>{參, まゐ}りますから、
@<ruby>{結婚, けつこん}のことに@<ruby>{就, つ}いては@<ruby>{自分, じぶん}から@<ruby>{口出, くちだ}しすることが@<ruby>{一寸, ちよつと}しにくいものです。
@<ruby>{何, ど}うしても@<ruby>{向, むか}ふから@<ruby>{進, すゝ}んで@<ruby>{言, い}つてもらはないと@<ruby>{聞, き}きにくいものであります。
@<ruby>{殊, こと}に@<ruby>{私等, わたくしなど}は@<ruby>{學校生活, がくかうせいくわつ}ばかり@<ruby>{續, つゞ}けて@<ruby>{居, ゐ}たので、
@<ruby>{世態人情, せたいにんじやう}にも@<ruby>{通, つう}じないのですから、
@<ruby>{婚約, こんやく}の@<ruby>{準備, じゆんび}は一@<ruby>{層必要, そうひつえう}でありました。
@<ruby>{少, すこ}し@<ruby>{位母, くらゐはゝ}が@<ruby>{教, をし}へておいてくれたらと、
@<ruby>{後, あと}で@<ruby>{大, おほ}いにこの@<ruby>{時分, じぶん}の@<ruby>{母, はゝ}の@<ruby>{遠慮勝, ゑんりよがち}な@<ruby>{態度, たいど}を@<ruby>{殘念, ざんねん}に@<ruby>{思, おも}つたものです。
（これが@<ruby>{後, のち}には@<ruby>{私, わたくし}をして@<ruby>{長男, ちやうなん}の@<ruby>{嫁, よめ}に@<ruby>{對, たい}して@<ruby>{色々, いろ〱}と@<ruby>{準備教育, じゆんびけういく}を@<ruby>{施, ほどこ}さしむる@<ruby>{助, たすけ}ともなりました。）
それでも@<ruby>{形式上, けいしきじやう}の@<ruby>{支度, したく}だけはどうやらかうやら@<ruby>{嫁, とつ}げるだけに@<ruby>{出來, でき}たのであります。

@<ruby>{夫, それ}でいよ〱@<ruby>{結婚, けつこん}の@<ruby>{日, ひ}に@<ruby>{實家, じつか}を@<ruby>{出, で}かける@<ruby>{前, まえ}、
@<ruby>{父, ちゝ}と@<ruby>{母, はゝ}と三@<ruby>{人, にん}で一@<ruby>{緒, しよ}に@<ruby>{御飯, ごはん}を@<ruby>{食, た}べたのです。
これが@<ruby>{特別, とくべつ}の@<ruby>{食事, しよくじ}なのです。
三@<ruby>{人, にん}だけで@<ruby>{同, おな}じ@<ruby>{處, ところ}に@<ruby>{食卓, しよくたく}を@<ruby>{圍, かこ}みまして@<ruby>{箸, はし}をとりました。
この@<ruby>{時父, ときちゝ}は@<ruby>{如何, どう}@<ruby>{思, おも}つたのか、
ほろりと@<ruby>{涙, なみだ}をこぼしました。
@<ruby>{之, これ}は@<ruby>{幼少, えうせう}より@<ruby>{教育, けういく}した、
@<ruby>{謂, い}はゞ@<ruby>{掌中, しやうちう}の@<ruby>{玉, たま}を@<ruby>{手放, てばな}す@<ruby>{心地, こゝち}がしたのかと@<ruby>{思, おも}ひました。
それに@<ruby>{母, はゝ}は@<ruby>{別, べつ}に@<ruby>{涙, なみだ}も@<ruby>{流, なが}しませんでした。
これは@<ruby>{父, ちゝ}を@<ruby>{憚, はゞか}つて@<ruby>{情, じやう}をおさへて@<ruby>{居, ゐ}たのでせうが、
@<ruby>{又, また}一つには@<ruby>{全部, ぜんぶ}を@<ruby>{父, ちゝ}に@<ruby>{任, まか}せてあるから、
@<ruby>{自分, じぶん}は@<ruby>{別, べつ}に@<ruby>{責任, せきにん}も@<ruby>{感, かん}じないところから@<ruby>{夢中, むちう}であつたのかも@<ruby>{知, し}れません。
その@<ruby>{時, とき}の@<ruby>{父, ちゝ}の@<ruby>{姿, すがた}が@<ruby>{今, いま}でも@<ruby>{目, め}の@<ruby>{前, まへ}にちらついて@<ruby>{忘, わす}れないのです。
@<ruby>{父親, ちゝおや}が@<ruby>{涙, なみだ}を@<ruby>{出, だ}して、
@<ruby>{母親, はゝおや}が@<ruby>{涙, なみだ}を@<ruby>{出, だ}さないと@<ruby>{云, い}ふことは@<ruby>{一寸不審, ちよつとふしん}な@<ruby>{現象, げんしやう}であります。
これから@<ruby>{考, かんが}へて@<ruby>{見, み}ましても、
@<ruby>{夫, をつと}たるものは、
@<ruby>{相當, さうたう}の@<ruby>{權力, けんりよく}を@<ruby>{妻, つま}に@<ruby>{與, あた}へて、
@<ruby>{餘, あま}り@<ruby>{制限, せいげん}せぬ@<ruby>{方, はう}が@<ruby>{妻, つま}を@<ruby>{活, い}かして@<ruby>{使用, しよう}することが@<ruby>{出來, でき}るのではありますまいか。
@<ruby>{往昔, むかし}の@<ruby>{妻, つま}は@<ruby>{萬事, ばんじ}につけて@<ruby>{斯, か}くまで@<ruby>{遠慮, ゑんりよ}したものです。
@<ruby>{萬事萬端自分, ばんじばんたんじぶん}で@<ruby>{取計, とりはから}つて、
@<ruby>{妻, つま}に@<ruby>{自由, じいう}も@<ruby>{權力, けんりよく}も@<ruby>{與, あた}へないのも@<ruby>{不自然, ふしぜん}なることゝ@<ruby>{云, い}はねばなりません。
さうすると@<ruby>{妻, つま}は@<ruby>{責任, せきにん}を@<ruby>{感, かん}じなくなつてくるものです。
ですから、
@<ruby>{或, あ}る@<ruby>{程度, ていど}までは@<ruby>{妻, つま}を@<ruby>{信用, しんよう}し、
@<ruby>{之, これ}に@<ruby>{委任, ゐにん}しておく@<ruby>{方, はう}が@<ruby>{妻, つま}を@<ruby>{有爲, いうゐ}なものたらしめて@<ruby>{宜, よろ}しいと@<ruby>{思, おも}ひます。
（時々、
意見が出ましてお話が岐路に走る嫌はありますが、
元々私のお話をする序に、
自分の過去に引較らべて私の改良意見を御參考に申上げるつもりでありますから、
其都度〱に色々批評を加へる次第であります。）

=== 日本で最初の結婚披露

@<ruby>{婚禮, こんれい}の@<ruby>{式, しき}は、
@<ruby>{京橋區彌左衞門町, きやうはしくやざゑもんちやう}の@<ruby>{宅, たく}で@<ruby>{擧, あ}げました。
@<ruby>{鳩山, はとやま}は@<ruby>{留學, りうがく}から@<ruby>{歸朝, きてう}して@<ruby>{直, たゞち}にこの@<ruby>{家, いへ}を@<ruby>{求, もと}めたのであつたさうで@<ruby>{御座, ござ}います。
@<ruby>{式, しき}も@<ruby>{滯, とゞこほ}りなく@<ruby>{濟, す}みまして、
@<ruby>{初, はじ}めて@<ruby>{家庭, かてい}の@<ruby>{主婦, しゆふ}となつたわけであります。
@<ruby>{婚禮, こんれい}が@<ruby>{濟, す}むで@<ruby>{丁度, ちやうど}二@<ruby>{週間目, しうかんめ}に、
@<ruby>{結婚披露, けつこんひろう}を@<ruby>{致, いた}すことになりました。
この@<ruby>{時分, じぶん}は@<ruby>{未, いま}だ@<ruby>{日本, にほん}も@<ruby>{左迄交際, さまでかうさい}の@<ruby>{道, みち}も@<ruby>{開, ひら}けて@<ruby>{居, ゐ}なかつた@<ruby>{時分, じぶん}ですから、
@<ruby>{結婚, けつこん}の@<ruby>{披露, ひろう}なんて@<ruby>{云, い}ふものは@<ruby>{少, すこ}しもなかつたのであります。
@<ruby>{唯結婚當日, たゞけつこんたうじつ}に@<ruby>{親類位, しんるゐくらゐ}が@<ruby>{集, あつま}るに@<ruby>{過, す}ぎず、
@<ruby>{汎, ひろ}くお@<ruby>{友達, ともだち}を@<ruby>{招待, せうたい}する@<ruby>{等, とう}のことはなかつたのでした。
@<ruby>{然, しか}るに@<ruby>{鳩山, はとやま}は@<ruby>{洋行, やうかう}して@<ruby>{歸, かへ}つたばかりですし、
それに@<ruby>{米國, べいこく}に@<ruby>{永, なが}らく@<ruby>{居, を}りましたので、
あちらの@<ruby>{交際法, かうさいはふ}に@<ruby>{良, よ}いところがあると@<ruby>{感, かん}じたらしく、
@<ruby>{私, わたくし}も@<ruby>{別, べつ}に@<ruby>{異議, いぎ}を@<ruby>{持, も}たなかつたので、
それ〲@<ruby>{招待, せうたい}の@<ruby>{準備, じゆんび}を@<ruby>{致, いた}しました。
@<ruby>{當今, たうこん}では、
この@<ruby>{披露, ひろう}を@<ruby>{多, おほ}くは@<ruby>{結婚當日, けつこんたうじつ}にすまして@<ruby>{仕舞, しま}ふと@<ruby>{云, い}ふ@<ruby>{風, ふう}なのが@<ruby>{多, おほ}くなつて@<ruby>{居, ゐ}ますし、
それも@<ruby>{夫, をつと}と@<ruby>{妻, つま}との@<ruby>{實家, じつか}と@<ruby>{共同, きようどう}で@<ruby>{致, いた}しますが、
この@<ruby>{披露, ひろう}は@<ruby>{私, わたくし}の@<ruby>{實家, じつか}とは@<ruby>{沒交渉, ぼつかうせふ}で、
@<ruby>{鳩山一人, はとやまひとり}でしたのですから、
@<ruby>{結婚後, けつこんご}になつた@<ruby>{次第, しだい}であります。
この@<ruby>{披露, ひろう}の@<ruby>{場所, ばしよ}は、
その@<ruby>{當時有名, たうじいうめい}な@<ruby>{築地, つきぢ}のすみ@<ruby>{屋, や}で@<ruby>{御座, ござ}いました。
これが@<ruby>{日本, にほん}で@<ruby>{始, はじ}めての@<ruby>{結婚, けつこん}の@<ruby>{披露宴, ひろうえん}で@<ruby>{御座, ござ}いました。

@<ruby>{當日集, たうじつあつま}つて@<ruby>{下, くだ}すつた@<ruby>{人々, ひと〲}は@<ruby>{頗, すこぶ}る@<ruby>{多勢, おほぜい}だつたと@<ruby>{思, おも}ひます。
@<ruby>{鳩山, はとやま}の@<ruby>{友人, いうじん}は@<ruby>{勿論, もちろん}、
@<ruby>{私, わたくし}にも@<ruby>{自分, じぶん}の@<ruby>{友人, いうじん}を@<ruby>{招待, せうたい}せよと@<ruby>{申, まう}しました。
@<ruby>{併, しか}し@<ruby>{私, わたくし}のお@<ruby>{友達, ともだち}としては@<ruby>{別, べつ}になく、
@<ruby>{強, し}いて@<ruby>{求, もと}むれば@<ruby>{學校, がくかう}で@<ruby>{同級, どうきふ}の@<ruby>{友人, いうじん}、
@<ruby>{私, わたくし}が十一@<ruby>{月迄勤, ぐわつまでつと}めて@<ruby>{居, を}りましたお@<ruby>{茶, ちや}の@<ruby>{水師範學校, みづしはんがくかう}の@<ruby>{校長及, かうちやうおよ}び@<ruby>{職員, しよくゐん}の@<ruby>{方々, かた〲}より@<ruby>{外, ほか}にありませんから、
それ@<ruby>{等, ら}の@<ruby>{方々, かた〲}を@<ruby>{招待, せうたい}することに@<ruby>{致, いた}しました。
それでも@<ruby>{人數, にんず}が@<ruby>{隨分多, ずゐぶんおほ}いだけに@<ruby>{却々賑, なか〱にぎや}かでした。
@<ruby>{男, をとこ}の@<ruby>{方, かた}では@<ruby>{栗野愼, くりのしん}一@<ruby>{郎氏, らうし}（@<ruby>{後, のち}の@<ruby>{大使, たいし}）@<ruby>{等, など}は@<ruby>{米國南北戰爭, べいこくなんほくせんさう}の@<ruby>{時, とき}の@<ruby>{歌, うた}ジョンブルを@<ruby>{歌, うた}はれ、
@<ruby>{他, た}の@<ruby>{方々, かた〲}も@<ruby>{合唱, がつしやう}されました。
@<ruby>{古市公威氏, ふるいちこうゐし}は@<ruby>{仕舞, しまひ}を@<ruby>{舞, ま}はれました。
@<ruby>{同氏, どうし}は@<ruby>{其當時鳩山, そのたうじはとやま}と@<ruby>{謠曲, えうきよく}を一@<ruby>{緒, しよ}に@<ruby>{稽古, けいこ}されて@<ruby>{居, ゐ}られました。
@<ruby>{皆, みな}さんが@<ruby>{元氣, げんき}でそれは〱@<ruby>{大變, たいへん}な@<ruby>{騷, さわ}ぎでとう〱@<ruby>{終, しまひ}には、
@<ruby>{婦人連, ふじんれん}に、
@<ruby>{無理, むり}に@<ruby>{何, なに}か@<ruby>{唄, うた}へと@<ruby>{仰有, おつしや}る。
@<ruby>{遂, つひ}には@<ruby>{那珂校長, なかかうちやう}から「それでは@<ruby>{唱歌, しやうか}を@<ruby>{歌, うた}へばいゝぢやないか」とお@<ruby>{勸, すゝ}めになるものですから、
@<ruby>{女, をんな}のお@<ruby>{客樣達, きやくさまたち}は@<ruby>{已, や}むを@<ruby>{得, え}ず@<ruby>{床, とこ}の@<ruby>{間, ま}に@<ruby>{整列, せいれつ}して、
@<ruby>{唱歌, しやうか}を@<ruby>{歌, うた}つて@<ruby>{下, くだ}すつたものであります。
@<ruby>{今, いま}から@<ruby>{考, かんが}へれば、
@<ruby>{初, はじ}めての@<ruby>{結婚披露會, けつこんひろうくわい}に@<ruby>{出席, しゆつせき}した@<ruby>{御婦人連, ごふじんれん}が、
よく@<ruby>{唱歌, しやうか}など@<ruby>{歌, うた}つて@<ruby>{下, くだ}さつたと@<ruby>{實, じつ}に@<ruby>{追懷, つゐくわい}の@<ruby>{情, じやう}に@<ruby>{堪, た}えません。
この@<ruby>{時, とき}は@<ruby>{實際初, じつさいはじ}めての@<ruby>{打解, うちと}けた@<ruby>{男女交際, だんぢよかうさい}で、
@<ruby>{男, をとこ}の@<ruby>{方, かた}もやんやと@<ruby>{御喝采, ごかつさい}なすつたものでありました。
このことがありましてから、
@<ruby>{日本, にほん}にも@<ruby>{追々, おひ〱}と@<ruby>{結婚披露, けんこんひろう}と@<ruby>{申, まう}すものが@<ruby>{流行, りうかう}して@<ruby>{參, まゐ}つたのでございます。

@<ruby>{斯樣, かやう}に、
@<ruby>{何彼, なにか}と@<ruby>{普通, ふつう}の@<ruby>{人, ひと}とは@<ruby>{違, ちが}つた@<ruby>{考, かんがへ}を@<ruby>{持, も}つて@<ruby>{居, ゐ}る@<ruby>{鳩山, はとやま}のことですから、
@<ruby>{私, わたくし}を@<ruby>{迎, むか}へる@<ruby>{前, まへ}にも@<ruby>{母, はゝ}（@<ruby>{鳩山, はとやま}の）をすつかり@<ruby>{自分, じぶん}の@<ruby>{型通, かたどほ}りに@<ruby>{鑄込, いこ}んでおいたものです。
@<ruby>{母自身, はゝじしん}は@<ruby>{非常, ひじやう}に@<ruby>{克己勤勉, こくききんべん}の@<ruby>{方, かた}でありましたが、
それだけ@<ruby>{人, ひと}にも@<ruby>{難, かた}きを@<ruby>{望, のぞ}むと@<ruby>{云, い}ふ@<ruby>{評判, ひやうはん}の@<ruby>{方, かた}でございまして、
@<ruby>{人, ひと}は@<ruby>{皆大變, みなたいへん}に@<ruby>{氣難, きむづか}しい@<ruby>{人, ひと}だと@<ruby>{思, おも}つて@<ruby>{居, ゐ}たと@<ruby>{申, まう}します。
それですから@<ruby>{鳩山, はとやま}も@<ruby>{考, かんが}へたのでせうが、
@<ruby>{母, はゝ}から@<ruby>{度々嫁, たび〱よめ}をもらつて@<ruby>{呉, く}れと@<ruby>{頼, たの}む@<ruby>{樣, やう}に@<ruby>{勸, すゝ}められても、
いつも@<ruby>{鳩山, はとやま}はかぶりを@<ruby>{振, ふ}つて、

「いゝえ@<ruby>{私, わたくし}の@<ruby>{嫁, よめ}さんは、
きつとお@<ruby>{母, かあ}さんの@<ruby>{思, おも}ふ@<ruby>{樣, やう}に@<ruby>{參, まゐ}りかねるでせうから、
@<ruby>{私, わたくし}の@<ruby>{嫁, よめ}をもらふよりは@<ruby>{先, ま}づ@<ruby>{先, さき}にお@<ruby>{母, かあ}さんのお@<ruby>{嫁, よめ}をもらつて@<ruby>{下, くだ}さい。
さすれば@<ruby>{私, わたくし}はいつでも@<ruby>{嫁, よめ}を@<ruby>{迎, むか}へます。」

「@<ruby>{私, わたくし}に@<ruby>{嫁, よめ}さん？@<ruby>{私, わたくし}にそんなものが@<ruby>{要, い}るものですか、
@<ruby>{可笑, をか}しなことを@<ruby>{云, い}ふぢやないか。」

「さうぢやありません、
@<ruby>{先, ま}づお@<ruby>{母, かあ}さんの@<ruby>{氣, き}に@<ruby>{入, い}つた@<ruby>{女中, ぢよちう}なり、
お@<ruby>{相手, あひて}なりをお@<ruby>{雇, やと}ひなさいよ。」

と@<ruby>{云, い}つて@<ruby>{氣, き}に@<ruby>{入, い}りの@<ruby>{女中, ぢよちう}を@<ruby>{母, はゝ}に@<ruby>{雇, やと}ふべく、
しば〱@<ruby>{勸, すゝ}めたさうです。
これで@<ruby>{母, はゝ}もなか〱@<ruby>{氣, き}に@<ruby>{入, い}る@<ruby>{人, ひと}は@<ruby>{得難, えがた}いものだと@<ruby>{云, い}ふことを@<ruby>{經驗, けいけん}したのであります。
そこに@<ruby>{私, わたくし}が@<ruby>{嫁, ゆ}くことになつたのでありました。
ですから、
@<ruby>{難, むづか}しいと@<ruby>{云, い}ふ@<ruby>{評判, ひやうはん}であつた@<ruby>{姑, しうとめ}も、
@<ruby>{非常, ひじやう}に@<ruby>{遠慮深, ゑんりよぶか}くて@<ruby>{氣, き}の@<ruby>{毒, どく}の@<ruby>{樣, やう}でありました。

@<ruby>{姑, しうとめ}は、
@<ruby>{昔人, むかしびと}にも@<ruby>{似, に}もやらず、
@<ruby>{男, をとこ}の@<ruby>{子, こ}のみ@<ruby>{持, も}つた@<ruby>{所爲, せゐ}か、
@<ruby>{比較的進歩主義, ひくわくてきしんほしゆぎ}で、
@<ruby>{牛乳, ぎうにう}や@<ruby>{牛肉, ぎうにく}の@<ruby>{如, ごと}き@<ruby>{滋養物, じやうぶつ}はよく@<ruby>{食, た}べたがりました。
それに@<ruby>{私, わたくし}の@<ruby>{相談相手, さうだんあひて}となつて、
いろ〱@<ruby>{注意, ちうい}もして@<ruby>{下, くだ}すつて、
@<ruby>{世, よ}によくある@<ruby>{姑, しうとめ}の@<ruby>{意固地, いこぢ}なところは、
@<ruby>{少, すこ}しも@<ruby>{表, あらは}されませんでした。
@<ruby>{鳩山, はとやま}は@<ruby>{豫, あらかじ}めそのことを@<ruby>{慮, おもんぱか}り、
@<ruby>{妻帶, さいたい}の@<ruby>{前, まへ}に@<ruby>{母, はゝ}の@<ruby>{思想上, しさうじやう}の@<ruby>{準備, じゆんび}を@<ruby>{怠, おこた}らなかつたのは、
@<ruby>{私, わたくし}の@<ruby>{常, つね}に@<ruby>{感謝, かんしや}して@<ruby>{止, や}まなかつた@<ruby>{次第, しだい}で@<ruby>{御座, ござ}います。
@<ruby>{何, なん}でも@<ruby>{西洋流, せいやうりう}が@<ruby>{染込, しみこ}んだ@<ruby>{鳩山, はとやま}のことですから、
@<ruby>{新婚早々, しんこんさう〱}でも「@<ruby>{春, はる}さんの@<ruby>{友人等, いうじんなど}も@<ruby>{遊, あそ}びに@<ruby>{來, き}ていゝから、
@<ruby>{遠慮, ゑんりよ}なくお@<ruby>{迎, むか}へなさい」と@<ruby>{云, い}つてくれたので、
お@<ruby>{友達, ともだち}も@<ruby>{隨分澤山遊, ずゐぶんたくさんあそ}びに@<ruby>{參, まゐ}つたものであります。
@<ruby>{鳩山, はとやま}は、
また@<ruby>{自分, じぶん}の@<ruby>{事務, じむ}の@<ruby>{暇, ひま}には一@<ruby>{緒, しよ}になつて@<ruby>{面白, おもしろ}く@<ruby>{遊, あそ}んだものでした。
@<ruby>{昔氣質, むかしかたぎ}な@<ruby>{姑, しうとめ}はこれ@<ruby>{等, ら}を@<ruby>{見, み}て、
@<ruby>{心中非常, しんちうひじやう}におどろかれたでせうが、
@<ruby>{鳩山, はとやま}の@<ruby>{前, まへ}の@<ruby>{言葉, ことは}もあるので@<ruby>{何, なに}も@<ruby>{申, まう}さずに@<ruby>{居, を}られた@<ruby>{事, こと}と@<ruby>{存, ぞん}じます。
@<ruby>{併, しか}し、
@<ruby>{心中, しんちう}では@<ruby>{餘, あま}り@<ruby>{喜, よろこ}ばれなかつたに@<ruby>{違, ちが}ひなからうかと、
@<ruby>{後日, ごじつ}になつて@<ruby>{私, わたくし}は@<ruby>{悟, さと}ることが@<ruby>{出來, でき}ました。

@<ruby>{自分, じぶん}の@<ruby>{經驗上, けいけんじやう}から@<ruby>{考, かんが}へまするに、
@<ruby>{結婚, けつこん}の@<ruby>{當初夫, たうしよをつと}の@<ruby>{優, やさ}しい@<ruby>{言葉, ことは}に@<ruby>{乘, じよう}じ、
@<ruby>{餘, あま}り@<ruby>{西洋風, せいやうかぜ}を@<ruby>{吹, ふ}かせぬ@<ruby>{方, はう}が@<ruby>{家庭, かてい}の@<ruby>{幸福, かうふく}を@<ruby>{增進, ぞうしん}するものであると@<ruby>{若, わか}いお@<ruby>{嫁, よめ}さん@<ruby>{達, たち}に@<ruby>{助言, じよごん}したいのであります。
@<ruby>{兎角始, とかくはじめ}の@<ruby>{中, うち}は@<ruby>{夫, をつと}は@<ruby>{優, やさ}しいものですから、
これにつけ@<ruby>{上, あが}つてはなりません。
@<ruby>{私共, わたくしども}は@<ruby>{又日曜日, またにちえうび}など@<ruby>{兩人, ふたり}だけで@<ruby>{睦, むつま}じく@<ruby>{出掛, でか}けたり@<ruby>{致, いた}しました。
@<ruby>{或, あ}る@<ruby>{時米國, ときべいこく}で@<ruby>{懇意, こんい}になつた@<ruby>{老紳士, らうしんし}、
@<ruby>{朝比奈氏, あさひなし}が@<ruby>{鳩山, はとやま}に@<ruby>{向, むか}つて「@<ruby>{君, きみ}に@<ruby>{家庭, かてい}の@<ruby>{幸福, かうふく}の@<ruby>{秘訣, ひけつ}を@<ruby>{教, をし}へやう、
それは@<ruby>{母, はゝ}の@<ruby>{前, まへ}では@<ruby>{妻, つま}を@<ruby>{叱, しか}りつけ、
@<ruby>{夜, よる}になつて@<ruby>{二人許, ふたりばかり}の@<ruby>{時, とき}に@<ruby>{詫, わび}を@<ruby>{云, い}ふことだ。
@<ruby>{夫, をつと}が@<ruby>{妻, つま}を@<ruby>{叱, しか}り@<ruby>{付, つ}けると@<ruby>{姑, しうとめ}は@<ruby>{必, かなら}ず@<ruby>{妻, つま}の@<ruby>{味方, みかた}になり、
@<ruby>{家内, かない}の@<ruby>{平和, へいわ}と@<ruby>{幸福, かうふく}とが@<ruby>{維持出來, ゐぢでき}る」と@<ruby>{云, い}はれました。
@<ruby>{私, わたくし}は@<ruby>{之, これ}を@<ruby>{聞, き}き、
@<ruby>{初, はじ}めて@<ruby>{實父, じつぷ}が@<ruby>{常, つね}に@<ruby>{母, はゝ}を@<ruby>{叱, しか}り@<ruby>{付, つ}けたことが@<ruby>{了解, れうかい}せられ、
@<ruby>{私, わたくし}は@<ruby>{母, はゝ}に@<ruby>{不孝, ふかう}をしたと@<ruby>{氣付, きづ}き、
@<ruby>{穴, あな}にでも@<ruby>{入, はい}りたい@<ruby>{心地, こゝち}がしました。
@<ruby>{併, しか}し@<ruby>{家内, かない}の@<ruby>{平和, へいわ}は@<ruby>{保, たも}てゝも、
@<ruby>{子供, こども}の@<ruby>{教育, けういく}には@<ruby>{害, がい}があります。
@<ruby>{母, はゝ}を@<ruby>{尊敬, そんけい}せぬ@<ruby>{子供, こども}は@<ruby>{母, はゝ}が@<ruby>{完全, くわんぜん}に@<ruby>{教育, けういく}することが@<ruby>{出來, でき}ません。
その@<ruby>{時鳩山, ときはとやま}は@<ruby>{朝比奈氏, あさひなし}に@<ruby>{對, たい}して「@<ruby>{君, きみ}の@<ruby>{秘訣, ひけつ}は@<ruby>{僕, ぼく}には@<ruby>{適, てき}しない」と@<ruby>{笑, わら}つて@<ruby>{答, こた}へたさうであります。
@<ruby>{嫁, よめ}と@<ruby>{姑, しうとめ}の@<ruby>{間柄, あひだがら}は@<ruby>{往時, わうじ}においては@<ruby>{隨分難, ずゐぶんむづか}しいものと@<ruby>{考, かんが}へられて@<ruby>{居, を}つたことが@<ruby>{明, あきら}かに@<ruby>{悟, さと}られます。
