= 五 結婚してから

=== 新婚生活の氣苦勞

@<ruby>{結婚式, けつこんしき}も@<ruby>{濟, す}みまするし、
@<ruby>{結婚, けつこん}の@<ruby>{披露宴, ひろうえん}も@<ruby>{終, をは}りましたので、
これでやつと@<ruby>{差當, さしあたり}の@<ruby>{用, よう}も@<ruby>{濟, す}んで@<ruby>{家庭, かてい}の@<ruby>{人, ひと}となつた@<ruby>{理, わけ}でございます。
@<ruby>{後, のち}には、
@<ruby>{南紺屋町, みなみこんやちやう}に@<ruby>{鳩山, はとやま}と@<ruby>{二人, ふたり}@<ruby>{住, す}むことになりましたが、
@<ruby>{最初, さいしよ}は@<ruby>{彌左衞門町, やざゑもんちやう}の@<ruby>{宅, たく}に@<ruby>{姑, しうとめ}と一@<ruby>{所, しよ}に@<ruby>{暮, くら}しました。
@<ruby>{前, まへ}にお@<ruby>{話, はな}ししました@<ruby>{如, ごと}くに、
十四@<ruby>{年, ねん}七@<ruby>{月, ぐわつ}@<ruby>{大學, だいがく}の@<ruby>{卒業式, そつげふしき}に、
@<ruby>{過激, くわげき}な@<ruby>{演說, えんぜつ}を@<ruby>{致, いた}したのが@<ruby>{原因, げんいん}で、
@<ruby>{敎授, けうじゆ}の@<ruby>{方, はう}は@<ruby>{辭職, じしよく}を@<ruby>{願, ねが}ふて@<ruby>{居, を}りましたが、
@<ruby>{猶, なほ}@<ruby>{適任, てきにん}の@<ruby>{後繼者, こうけいしや}を@<ruby>{得, う}るまで、
@<ruby>{大學, だいがく}の@<ruby>{請, こひ}により、
@<ruby>{講師, かうし}として、
@<ruby>{從前通, じうぜんどほ}り@<ruby>{敎, をし}へて@<ruby>{居, を}りました。
そして@<ruby>{傍, かたは}らメインの@<ruby>{古代法, こだいはふ}の@<ruby>{飜譯, ほんやく}と@<ruby>{法律, はふりつ}の@<ruby>{鑑定, かんてい}とをして@<ruby>{居, ゐ}たので、
@<ruby>{比較的, ひくわくてき}@<ruby>{生活, せいくわつ}は@<ruby>{樂, らく}で@<ruby>{御座, ござ}いました。
@<ruby>{主人, しゆじん}としての@<ruby>{鳩山, はとやま}はかくの@<ruby>{如, ごと}く@<ruby>{立派, りつぱ}に@<ruby>{職責, しよくせき}を@<ruby>{果, はた}したのですが、
@<ruby>{學校, がくかう}を@<ruby>{出, で}たばかりで@<ruby>{何事, なにごと}も@<ruby>{世, よ}の@<ruby>{中, なか}を@<ruby>{知, し}らない@<ruby>{私, わたくし}は、
@<ruby>{隨分, ずゐぶん}@<ruby>{主婦, しゆふ}としての@<ruby>{務, つとめ}に@<ruby>{缺, か}けて@<ruby>{居, ゐ}た@<ruby>{樣, やう}に@<ruby>{思, おも}はれます。
@<ruby>{第, だい}一@<ruby>{昔, むかし}の@<ruby>{婦人, ふじん}なら@<ruby>{誰, たれ}でも@<ruby>{心得, こゝろえ}て@<ruby>{居, ゐ}た@<ruby>{御飯, ごはん}の@<ruby>{焚方, たきかた}や、
@<ruby>{夫, をつと}の@<ruby>{衣服, いふく}を@<ruby>{縫, ぬ}ふことさへも@<ruby>{碌, ろく}に@<ruby>{知, し}らなかつたので、
@<ruby>{鳩山, はとやま}は@<ruby>{何, なん}とも@<ruby>{申, まう}しませんでしたが@<ruby>{私, わたくし}の@<ruby>{心中, しんちう}の@<ruby>{不安, ふあん}と@<ruby>{申, まう}しましたら、
@<ruby>{並大抵, なみたいてい}ではありませんでした。
@<ruby>{殊, こと}に@<ruby>{姑, しうとめ}も@<ruby>{居, を}られるのです。
@<ruby>{晝, ひる}になると@<ruby>{晝食, ちうしよく}、
@<ruby>{夜, よる}になると@<ruby>{夕食, ゆふしよく}、
それに@<ruby>{來客, らいきやく}と@<ruby>{云, い}ふ@<ruby>{風, ふう}に、
その@<ruby>{度毎, たびごと}に@<ruby>{氣, き}を@<ruby>{遣, つか}ふのでした。

そこで「@<ruby>{何, なに}もかも@<ruby>{食事, しよくじ}の@<ruby>{方, はう}は@<ruby>{母, はゝ}に@<ruby>{相談, さうだん}してせよ」と@<ruby>{始, はじ}め@<ruby>{鳩山, はとやま}に@<ruby>{申付, まうしつ}けられたので、
@<ruby>{私, わたくし}は三@<ruby>{食, しよく}の@<ruby>{獻立, こんだて}を@<ruby>{母, はゝ}に@<ruby>{相談, さうだん}すると@<ruby>{母, はゝ}はそれについて@<ruby>{唯, たゞ}@<ruby>{宜, よろ}しからう、
@<ruby>{惡, わる}からうと@<ruby>{批判, ひはん}を@<ruby>{與, あた}へて@<ruby>{下, くだ}さるのです。
けれども、
@<ruby>{自分, じぶん}が@<ruby>{作, つく}り@<ruby>{上, あ}げた@<ruby>{獻立表, こんだてへう}に@<ruby>{對, たい}して@<ruby>{訂正, ていせい}をして@<ruby>{下, くだ}さるのではなく、
@<ruby>{良, よ}い@<ruby>{惡, わる}いの@<ruby>{批判, ひはん}だけ@<ruby>{與, あた}へて@<ruby>{下, くだ}さるに@<ruby>{過, す}ぎないのですから、
@<ruby>{時間, じかん}がかゝる@<ruby>{程, ほど}には@<ruby>{完全, くわんぜん}な@<ruby>{結果, けつくわ}を@<ruby>{得, え}ないのであります。
それでも@<ruby>{私, わたくし}は@<ruby>{速成, そくせい}に@<ruby>{料理本, れうりほん}@<ruby>{位, ぐらゐ}@<ruby>{讀, よ}んだのみで、
@<ruby>{經驗, けいけん}と@<ruby>{云, い}ふものが一つもなかつたのですから、
@<ruby>{相談, さうだん}せずには@<ruby>{居, ゐ}られなかつたのです。
これも二@<ruby>{週間後, しうかんご}からのことで@<ruby>{始, はじめ}の@<ruby>{間, あひだ}と@<ruby>{云, い}ふものは@<ruby>{姑, しうとめ}のところへ@<ruby>{參, まゐ}りまして「@<ruby>{何, なん}に@<ruby>{致, いた}しませう？」と@<ruby>{隨分, ずゐぶん}@<ruby>{漠然, ばくぜん}とした@<ruby>{質問, しつもん}をしたもので、
@<ruby>{姑, しうとめ}もそれにはしかと@<ruby>{答, こた}へて@<ruby>{下, くだ}さいませんから、
@<ruby>{却々, なか〱}@<ruby>{時間, じかん}のかゝつたものでありました。
一@<ruby>{時間, じかん}も二@<ruby>{時間, じかん}も@<ruby>{極, きま}らずに@<ruby>{首, くび}ばかり@<ruby>{捻, ひね}つてゐると@<ruby>{云, い}ふ@<ruby>{有樣, ありさま}で、
その@<ruby>{間, あひだ}の@<ruby>{辛, つら}いことゝ@<ruby>{云, い}つたら@<ruby>{話, はなし}に@<ruby>{申上, まうしあ}げられぬ@<ruby>{程, ほど}なのでした。
@<ruby>{私, わたくし}の@<ruby>{問方, とひかた}も@<ruby>{下手, へた}だつたのでせうが、
とにかく@<ruby>{姑, しうとめ}は@<ruby>{大變, たいへん}に@<ruby>{遠慮, ゑんりよ}されて、
それやこれやと@<ruby>{強, し}いて@<ruby>{御主張, ごしゆちやう}なさらなかつた@<ruby>{所爲, せゐ}かもしれません。
かう@<ruby>{云, い}ふ@<ruby>{風, ふう}に@<ruby>{新婚早々, しんこんさう〱}から@<ruby>{心配, しんぱい}せなければならなかつたのは、
一つには@<ruby>{實家, じつか}に@<ruby>{於, おい}て@<ruby>{家庭敎育上, かていけういくじやう}の@<ruby>{躾, しつけ}が@<ruby>{不充分, ふじうぶん}で、
よく@<ruby>{料理, れうり}の@<ruby>{事, こと}@<ruby>{等, など}を@<ruby>{敎, をし}へておいてもらはなかつた@<ruby>{爲, ため}でございます。
@<ruby>{砂糖, さたう}と@<ruby>{醬油, しやうゆ}さへあればそれでどんな@<ruby>{料理, れうり}でも@<ruby>{出來, でき}る@<ruby>{樣, やう}に@<ruby>{考, かんが}へてゐたのが、
@<ruby>{實際, じつさい}に@<ruby>{當, あた}つて@<ruby>{見, み}て@<ruby>{初, はじ}めてその@<ruby>{不可能, ふかのう}と@<ruby>{云, い}ふことが@<ruby>{分, わか}りました。
その@<ruby>{中, うち}にお@<ruby>{正月, しやうぐわつ}が@<ruby>{參, まゐ}りました。

@<ruby>{明, あ}くれば@<ruby>{明治, めいぢ}十五@<ruby>{年, ねん}の@<ruby>{春, はる}、
@<ruby>{結婚後, けつこんご}@<ruby>{初, はじ}めて@<ruby>{迎, むか}へる@<ruby>{正月, しやうぐわつ}です、
@<ruby>{未, ま}だ@<ruby>{若年, じやくねん}の@<ruby>{私, わたくし}には@<ruby>{如何, いか}にも@<ruby>{樂, たの}しく@<ruby>{思, おも}つたので@<ruby>{御座, ござ}いました。
@<ruby>{鳩山, はとやま}は@<ruby>{家庭, かてい}で@<ruby>{樂, たの}しく@<ruby>{遊, あそ}ぶことが@<ruby>{好, す}きでありました。
それは@<ruby>{鳩山, はとやま}の@<ruby>{頭, あたま}が@<ruby>{非常, ひじやう}に@<ruby>{明晰, めいせき}で@<ruby>{如何, いか}なる@<ruby>{騷, さわ}がしい@<ruby>{中, なか}でも@<ruby>{考, かんがへ}を@<ruby>{集中, しふちう}し、
一@<ruby>{心不亂, しんふらん}に@<ruby>{早, はや}く@<ruby>{勉強, べんきやう}をし、
@<ruby>{後, のち}に@<ruby>{樂, たの}しく@<ruby>{遊, あそ}ぶことが@<ruby>{好, す}きでありました。
@<ruby>{私, わたくし}は@<ruby>{幼少, えうせう}から百@<ruby>{人, にん}一@<ruby>{首, しゆ}の@<ruby>{歌留多, かるた}を@<ruby>{取, と}りましたから、
@<ruby>{鳩山, はとやま}とよく@<ruby>{二人, ふたり}きりで、
@<ruby>{私, わたくし}がよんで一@<ruby>{緒, しよ}に@<ruby>{取, と}つて@<ruby>{遊, あそ}びました。
@<ruby>{私, わたくし}はこの@<ruby>{樂, たの}しかつたことを@<ruby>{時々, とき〲}@<ruby>{思出, おもひだ}すことがあります。
それに@<ruby>{又, また}@<ruby>{鳩山, はとやま}はテニソンの@<ruby>{詩集, ししふ}を@<ruby>{讀, よ}み、
その@<ruby>{中, なか}で@<ruby>{面白, おもしろ}いところは@<ruby>{特, とく}に@<ruby>{說明, せつめい}して@<ruby>{呉, く}れたりしました。
これは@<ruby>{今, いま}でも@<ruby>{感謝, かんしや}して@<ruby>{居, を}ります。
@<ruby>{私, わたくし}が@<ruby>{若, も}し@<ruby>{色々, いろ〱}@<ruby>{娛樂, ごらく}も@<ruby>{上手, じやうず}にすることが@<ruby>{出來, でき}れば、
@<ruby>{鳩山, はとやま}は@<ruby>{直, すぐ}に@<ruby>{覺, おぼ}えて一@<ruby>{緒, しよ}に@<ruby>{遊, あそ}べたらうに、
@<ruby>{私, わたくし}はその@<ruby>{方, はう}に@<ruby>{趣味, しゆみ}が@<ruby>{少, すく}なかつたことを@<ruby>{遺憾, ゐかん}に@<ruby>{思, おも}ひます。
@<ruby>{鳩山, はとやま}は@<ruby>{何, なん}でも@<ruby>{樂, たの}しく@<ruby>{暮, くら}すことが@<ruby>{極, きは}めて@<ruby>{好, す}きでありました。
@<ruby>{私, わたくし}はまた@<ruby>{勉強, べんきやう}がすきで、
@<ruby>{私, わたくし}には@<ruby>{本, ほん}をよむか、
@<ruby>{編物, あみもの}をするか、
@<ruby>{書物, かきもの}をするか、
@<ruby>{用, よう}をするかが@<ruby>{何, なに}より@<ruby>{有難, ありがた}く@<ruby>{思, おも}はれて@<ruby>{居, を}りました。
@<ruby>{勿論, もちろん}@<ruby>{之, これ}は@<ruby>{惡, わる}くは@<ruby>{有, あ}りませんが、
@<ruby>{夫, をつと}を@<ruby>{慰, なぐさ}むると@<ruby>{云, い}ふことも@<ruby>{同時, どうじ}に@<ruby>{最, もつと}も@<ruby>{大切, たいせつ}なことで、
これには@<ruby>{餘程, よほど}@<ruby>{如才, じよさい}なく@<ruby>{氣, き}のきく@<ruby>{事, こと}が@<ruby>{必要, ひつえう}であるのに、
@<ruby>{私, わたくし}にはその@<ruby>{才, さい}がないので@<ruby>{實, じつ}に@<ruby>{困, こま}りました。
@<ruby>{先, ま}づ@<ruby>{出來, でき}@<ruby>{得, う}ること@<ruby>{丈, だ}けを@<ruby>{試, こゝろ}み@<ruby>{乍, なが}ら@<ruby>{有耶無耶, うやむや}の@<ruby>{中, うち}に@<ruby>{松, まつ}の@<ruby>{内, うち}は@<ruby>{過, す}ぎ、
その@<ruby>{月, つき}の二十一@<ruby>{日, にち}に@<ruby>{初, はじ}めて@<ruby>{鳩山, はとやま}が@<ruby>{辯護士, べんごし}を@<ruby>{開業, かいげふ}したのです。
これより@<ruby>{先, さき}、
@<ruby>{私, わたくし}は@<ruby>{御飯, ごはん}@<ruby>{拵, こしら}へをする@<ruby>{以外, いぐわい}には@<ruby>{別, べつ}に@<ruby>{用事, ようじ}とても@<ruby>{御座, ござ}いませんでしたので、
@<ruby>{鳩山, はとやま}が@<ruby>{亂暴, らんばう}に@<ruby>{書, か}き@<ruby>{散, ち}らしておく@<ruby>{飜譯物, ほんやくもの}を@<ruby>{私, わたくし}が@<ruby>{清書, せいしよ}@<ruby>{致, いた}したり、
@<ruby>{又, また}@<ruby>{鳩山, はとやま}に@<ruby>{鑑定, かんてい}をよく@<ruby>{頼, たの}みに@<ruby>{參, まゐ}りましたのを@<ruby>{鳩山, はとやま}が@<ruby>{認, したゝ}め、
それを@<ruby>{私, わたくし}が@<ruby>{清書, せいしよ}@<ruby>{致, いた}したものです。
これは@<ruby>{未, ま}だ@<ruby>{本當, ほんたう}に@<ruby>{開業, かいげふ}しては@<ruby>{居, ゐ}なかつたのですが、
いろ〱と@<ruby>{聞, き}き@<ruby>{傳, つた}へて@<ruby>{來, き}て@<ruby>{頼, たの}むので@<ruby>{鳩山, はとやま}は@<ruby>{依頼, いらい}に@<ruby>{應, おう}じて@<ruby>{書, か}いて@<ruby>{居, ゐ}たので、
@<ruby>{鑑定書, かんていしよ}一つ@<ruby>{書, か}けば二十@<ruby>{圓, ゑん}三十@<ruby>{圓, ゑん}の@<ruby>{收入, しうにふ}がありますから、
メインの@<ruby>{古代法, こだいはふ}の@<ruby>{飜譯, ほんやく}は一@<ruby>{頁, ぺーぢ}がたしか二@<ruby>{圓, ゑん}五十@<ruby>{錢, せん}@<ruby>{位, くらゐ}で、
一@<ruby>{日, にち}に七@<ruby>{頁, ぺーぢ}@<ruby>{位, ぐらゐ}@<ruby>{書, か}くのは@<ruby>{却々, なか〱}@<ruby>{容易, ようい}でないのですから、
@<ruby>{鑑定書, かんていしよ}の@<ruby>{方, はう}が@<ruby>{割, わり}がよいので、
@<ruby>{飜譯, ほんやく}の@<ruby>{方, はう}が@<ruby>{自然, しぜん}@<ruby>{遲, おく}れて@<ruby>{參, まゐ}りました。
@<ruby>{尤, もつと}も@<ruby>{鑑定書, かんていしよ}を@<ruby>{書, か}いたり、
@<ruby>{飜譯, ほんやく}を@<ruby>{餘計, よけい}したりして@<ruby>{疲, つか}れた@<ruby>{時, とき}には@<ruby>{夜分, やぶん}@<ruby>{就床前, しうしやうぜん}に「コツプに一@<ruby>{杯, はい}お@<ruby>{呉, く}れ」と@<ruby>{云, い}つてお@<ruby>{酒, さけ}を@<ruby>{飲, の}んだもので@<ruby>{御座, ござ}います、
@<ruby>{鳩山, はとやま}は@<ruby>{遺傳的, ゐでんてき}に@<ruby>{前々, まへ〱}からお@<ruby>{酒, さけ}が@<ruby>{好, す}きだつたのですが、
@<ruby>{唯, たゞ}@<ruby>{謹, つゝし}んで@<ruby>{居, ゐ}たものと@<ruby>{見, み}えます。
それは@<ruby>{一寸, ちよつと}@<ruby>{口, くち}につけてその@<ruby>{醉, よ}つた@<ruby>{氣分, きぶん}が@<ruby>{又, また}とない@<ruby>{好, よ}い@<ruby>{氣持, きもち}だつたのでございませう。

一@<ruby>{月, ぐわつ}二十一@<ruby>{日, にち}に@<ruby>{願, ねがひ}によりまして@<ruby>{大學, だいがく}の@<ruby>{方, はう}を@<ruby>{辭, や}めましたので、
@<ruby>{就職中, しうしよくちう}@<ruby>{勤勉, きんべん}の@<ruby>{廉, かど}を@<ruby>{以, もつ}て@<ruby>{若干, じやくかん}の@<ruby>{賞與金, しやうよきん}を@<ruby>{受領, じゆりやう}しました。
そして@<ruby>{其, その}@<ruby>{時, とき}@<ruby>{始, はじ}めて@<ruby>{代言人, だいげんにん}を@<ruby>{開業, かいげふ}@<ruby>{致, いた}しました。
それで@<ruby>{今度, こんど}は@<ruby>{彌左衞門町, やざゑもんちやう}の@<ruby>{宅, たく}を@<ruby>{事務所, じむしよ}に@<ruby>{致, いた}しまして、
@<ruby>{自宅, じたく}は@<ruby>{南紺屋町, みなみこんやちやう}に@<ruby>{移, うつ}しました。
この@<ruby>{事務所, じむしよ}と@<ruby>{申, まう}すのはこの@<ruby>{時, とき}@<ruby>{鳩山, はとやま}が@<ruby>{最初, さいしよ}に@<ruby>{創設, さうせつ}したもので@<ruby>{今迄, いまゝで}には@<ruby>{日本, にほん}にはありませんでした。
一@<ruby>{體, たい}この@<ruby>{時分, じぶん}の@<ruby>{代言人, だいげんにん}と@<ruby>{申, まう}しますのは@<ruby>{極, ご}く@<ruby>{地位, ちゐ}の@<ruby>{低, ひく}かつたもので、
@<ruby>{訴訟上, そしようじやう}の@<ruby>{何, なに}か@<ruby>{用事, ようじ}が@<ruby>{出來, でき}ますと、
@<ruby>{先方, せんぱう}から@<ruby>{呼, よ}びに@<ruby>{來, く}る、
@<ruby>{其處, そこ}で@<ruby>{代言人, だいげんにん}の@<ruby>{方, はう}から@<ruby>{御用伺, ごようかゞ}ひに@<ruby>{出, で}かけて@<ruby>{行, ゆ}く、
@<ruby>{先, ま}づお@<ruby>{酒, さけ}が@<ruby>{出, で}て、
それから@<ruby>{話, はなし}に@<ruby>{移, うつ}ると@<ruby>{云, い}ふ@<ruby>{具合, ぐあひ}で、
@<ruby>{全, まつた}く@<ruby>{高等幇間, かうとうほうかん}の@<ruby>{如, ごと}き@<ruby>{觀, くわん}を@<ruby>{呈, てい}して@<ruby>{居, を}りました。
@<ruby>{御醫者樣, おいしやさま}を@<ruby>{呼, よ}ぶのは、
それは@<ruby>{病人, びやうにん}は@<ruby>{動, うご}けないのですから@<ruby>{仕方, しかた}もないことでございますけれど、
@<ruby>{屈強, くつきやう}の@<ruby>{人, ひと}が@<ruby>{自分, じぶん}で@<ruby>{頼, たの}みに@<ruby>{來, こ}ず、
@<ruby>{使, つかひ}を@<ruby>{走, はし}らせて@<ruby>{呼付, よびつ}ける、
一@<ruby>{方, はう}では@<ruby>{御機嫌, ごきげん}を@<ruby>{取, と}つて@<ruby>{御用, ごよう}を@<ruby>{仰付, あふせつ}かると@<ruby>{云, い}ふ、
@<ruby>{實, じつ}に@<ruby>{情, なさ}けない@<ruby>{有樣, ありさま}でございました。
@<ruby>{勿論, もちろん}この@<ruby>{時分, じぶん}のことでございますから@<ruby>{代言人, だいげんにん}の@<ruby>{方, はう}でも@<ruby>{隨分, ずゐぶん}@<ruby>{品性, ひんせい}の@<ruby>{下劣, げれつ}なものが@<ruby>{多, おほ}かつたので、
いろいろ@<ruby>{人, ひと}を@<ruby>{唆, そゝのか}しては@<ruby>{態, わざ}と@<ruby>{事件, じけん}を@<ruby>{起, おこ}さしめて@<ruby>{自分, じぶん}がよい@<ruby>{味, あぢ}を@<ruby>{占, し}める。
@<ruby>{例, たと}へば、
@<ruby>{華族, くわぞく}さんや@<ruby>{富豪, ふがう}の@<ruby>{子弟, してい}に@<ruby>{惡, わる}い@<ruby>{事, こと}をさせては@<ruby>{金貸, かねかし}から@<ruby>{金, かね}を@<ruby>{貸, か}させ、
その@<ruby>{揚句, あげく}が@<ruby>{代言人, だいげんにん}に@<ruby>{頼, たの}んで@<ruby>{相手, あひて}の@<ruby>{家, いへ}から@<ruby>{莫大, ばくだい}な@<ruby>{金員, きんゐん}を@<ruby>{奪, うば}ふと@<ruby>{云, い}つた@<ruby>{風, ふう}な、
@<ruby>{實, じつ}に@<ruby>{情, なさけ}ない@<ruby>{根性, こんじやう}の@<ruby>{人, ひと}が@<ruby>{多, おほ}かつたのだから、
@<ruby>{先方, せんぱう}でもかく@<ruby>{取扱, とりあつか}つたのも@<ruby>{無理, むり}のない@<ruby>{話, はなし}と@<ruby>{謂, い}はねばなりません。

@<ruby>{鳩山, はとやま}は@<ruby>{此, こ}の@<ruby>{事, こと}を@<ruby>{常, つね}に@<ruby>{心配, しんぱい}し、
@<ruby>{憂慮, いうりよ}して@<ruby>{居, ゐ}まして、
@<ruby>{第, だい}一この@<ruby>{惡弊, あくへい}を@<ruby>{改革, かいかく}せねば、
いつまで@<ruby>{經, た}つても@<ruby>{眞, しん}の@<ruby>{辯護士, べんごし}は@<ruby>{望, のぞ}まれない、
@<ruby>{隨, したが}つて@<ruby>{辯護士, べんごし}の@<ruby>{地位, ちゐ}と@<ruby>{云, い}ふものは、
@<ruby>{何時, いつ}まで@<ruby>{經, た}つても@<ruby>{認, みと}められることは@<ruby>{出來, でき}ぬと@<ruby>{慨歎, がいたん}した@<ruby>{樣, やう}な@<ruby>{次第, しだい}から、
@<ruby>{玆, こゝ}に@<ruby>{始, はじ}めて@<ruby>{辯護事務, べんごじむ}を@<ruby>{取, と}る@<ruby>{事務所, じむしよ}の@<ruby>{必要, ひつえう}を@<ruby>{感, かん}じ、
@<ruby>{法律事務所, はふりつじむしよ}なるものを@<ruby>{設, まう}けたのでした。
これが@<ruby>{先, ま}づ@<ruby>{日本, にほん}@<ruby>{最初, さいしよ}の@<ruby>{事務所, じむしよ}でございました。
これを@<ruby>{創設, さうせつ}しました@<ruby>{始, はじ}めには「一@<ruby>{體, たい}@<ruby>{何, なん}と@<ruby>{名付, なづ}けたものであらうか、
@<ruby>{西洋, せいやう}ではオフイスと@<ruby>{呼, よ}んで@<ruby>{居, ゐ}るが@<ruby>{如何, どう}いふ@<ruby>{名, な}をつけやう、
つまり@<ruby>{法律, はふりつ}の@<ruby>{事務, じむ}をとるところであるから、
@<ruby>{法律事務所, はふりつじむしよ}と@<ruby>{命名, めい〱}しやう」といふのでありました。

これが@<ruby>{日本, にほん}@<ruby>{唯, ゆゐ}一@<ruby>{最初, さいしよ}の@<ruby>{事務所, じむしよ}でございましたけれど、
@<ruby>{今日, こんにち}では@<ruby>{何, なん}でも@<ruby>{彼, か}でも@<ruby>{事務所, じむしよ}と@<ruby>{云, い}ふ@<ruby>{言葉, ことば}が@<ruby>{流行, りうかう}して、
@<ruby>{御承知, ごしようち}の@<ruby>{如, ごと}く@<ruby>{到, いた}る@<ruby>{處, ところ}にこの@<ruby>{言葉, ことば}を@<ruby>{見受, みう}けます。
これも@<ruby>{鳩山, はとやま}が@<ruby>{始, はじ}めました一つの@<ruby>{事績, じせき}でございました。
@<ruby>{亞米利加, アメリカ}では@<ruby>{辯護士, べんごし}と@<ruby>{申, まう}しますと、
@<ruby>{非常, ひじやう}に@<ruby>{貴, たふと}い@<ruby>{職, しよく}で@<ruby>{御座, ござ}いますが、
この@<ruby>{時分, じぶん}@<ruby>{日本, にほん}の@<ruby>{辯護士, べんごし}が@<ruby>{代言人, だいげんにん}と@<ruby>{蔑, さげす}まれて@<ruby>{居, ゐ}たのは、
つまるところ、
@<ruby>{其, その}@<ruby>{本人達, ほんにんたち}にそれだけの@<ruby>{性格, せいかく}もなく、
@<ruby>{技倆, ぎりやう}もなく、
@<ruby>{頭腦, づなう}もなかつた@<ruby>{所爲, せゐ}であつたかと@<ruby>{考, かんが}へられるのであります。
@<ruby>{米國, べいこく}では@<ruby>{大統領, だいとうりやう}@<ruby>{始, はじ}め@<ruby>{下院議員, かゐんぎゐん}の@<ruby>{多數, たすう}は@<ruby>{辯護士, べんごし}から@<ruby>{選出, せんしゆつ}されるので、
@<ruby>{鳩山, はとやま}も@<ruby>{常, つね}にそれを@<ruby>{氣, き}にして、
「@<ruby>{政治家, せいぢか}は@<ruby>{法律家, はふりつか}に@<ruby>{非, あら}ずんば@<ruby>{本統, ほんとう}に@<ruby>{權利, けんり}を@<ruby>{保護, ほご}してやることは@<ruby>{出來, でき}ない」と@<ruby>{申, まう}して@<ruby>{居, を}りました。
一@<ruby>{體, たい}@<ruby>{立憲政體, りつけんせいたい}の@<ruby>{代議士, だいぎし}は@<ruby>{何, なに}をするのかと@<ruby>{申, まう}しますと、
@<ruby>{專, もつぱ}ら@<ruby>{人民, じんみん}の@<ruby>{權利, けんり}を@<ruby>{保護, ほご}してやることでありませう。

@<ruby>{人民, じんみん}の@<ruby>{權利, けんり}を、
@<ruby>{遺憾, ゐかん}なく@<ruby>{保護, ほご}してやることが@<ruby>{政治家, せいぢか}の@<ruby>{大, だい}なる@<ruby>{職責, しよくせき}で、
@<ruby>{往昔, むかし}@<ruby>{少數政治, せうすうせいぢ}の@<ruby>{時分, じぶん}には@<ruby>{權力者, けんりよくしや}が@<ruby>{人民, じんみん}を@<ruby>{壓倒, あつたう}して、
さうして@<ruby>{生命財産, せいめいざいさん}も@<ruby>{本統, ほんとう}に@<ruby>{安全, あんぜん}にしてやらなかつたのでせう、
これには@<ruby>{代議士, だいぎし}たるものは@<ruby>{本統, ほんとう}に@<ruby>{法律, はふりつ}を@<ruby>{知, し}るものでなければ@<ruby>{不可, いけな}いのであります。
@<ruby>{故, ゆゑ}に@<ruby>{法律家, はふりつか}は@<ruby>{最, もつと}も@<ruby>{尊, たつと}ばねばならないし、
また@<ruby>{辯護士, べんごし}は@<ruby>{必要, ひつえう}な@<ruby>{職業, しよくげふ}であらねばなりません。
@<ruby>{故, ゆゑ}に@<ruby>{本統, ほんとう}の@<ruby>{政治家, せいぢか}@<ruby>{程, ほど}@<ruby>{人民, じんみん}の@<ruby>{味方, みかた}になるものはないから、
@<ruby>{政治家, せいぢか}は@<ruby>{法律家, はふりつか}でなければならない、
@<ruby>{單, たん}に@<ruby>{政治學, せいぢがく}と@<ruby>{云, い}ふものはない、
@<ruby>{大學, だいがく}に@<ruby>{於, おい}ても@<ruby>{政治科, せいぢくわ}と@<ruby>{云, い}ふものゝ@<ruby>{必要, ひつえう}を@<ruby>{認, みと}めない、
@<ruby>{政治科, せいぢくわ}の@<ruby>{人, ひと}は@<ruby>{唯, たゞ}@<ruby>{自分, じぶん}は@<ruby>{何, なん}の@<ruby>{官位, くわんゐ}を@<ruby>{得, え}やうなどゝ@<ruby>{思, おも}つてゐる@<ruby>{外, ほか}に@<ruby>{民間, みんかん}に@<ruby>{於, おい}て@<ruby>{捌, さば}け@<ruby>{口, ぐち}はなし、
@<ruby>{就職難, しうしよくなん}の@<ruby>{結果, けつくわ}は@<ruby>{自然, しぜん}と@<ruby>{不正, ふせい}な@<ruby>{事, こと}が@<ruby>{出來, でき}て@<ruby>{來, き}もする。
そこに@<ruby>{行, ゆ}けば@<ruby>{法律家, はふりつか}は@<ruby>{傍, かたは}らちやんと@<ruby>{人民, じんみん}を@<ruby>{保護, ほご}してやると@<ruby>{云, い}ふ@<ruby>{職, しよく}があるから、
@<ruby>{道樂, だうらく}と@<ruby>{云, い}へば@<ruby>{語弊, ごへい}が@<ruby>{有, あ}るが、
@<ruby>{眞, しん}の@<ruby>{樂, たのし}みに、
@<ruby>{奉仕的, ほうしてき}に@<ruby>{代議士, だいぎし}となるも@<ruby>{生活費, せいくわつひ}はその@<ruby>{本職, ほんしよく}より@<ruby>{得, え}ますから、
@<ruby>{廉潔, れんけつ}に@<ruby>{唯, たゞ}@<ruby>{人民, じんみん}の@<ruby>{爲, ため}のみを@<ruby>{考, かんが}へるに@<ruby>{過, す}ぎないで、
@<ruby>{公平, こうへい}な@<ruby>{立場, たちば}に@<ruby>{立, た}つことが@<ruby>{多, おほ}い。
@<ruby>{故, ゆゑ}に@<ruby>{代議士, だいぎし}は@<ruby>{可成, なるべく}@<ruby>{法律家, はふりつか}であり@<ruby>{度, た}い」と@<ruby>{云, い}ふのが@<ruby>{鳩山, はとやま}の@<ruby>{議論, ぎろん}で@<ruby>{御座, ござ}いました。

@<ruby>{斯, か}くして@<ruby>{法律家, はふりつか}が@<ruby>{國, くに}の@<ruby>{爲, た}めに、
@<ruby>{法律, はふりつ}をよく@<ruby>{實地, じつち}に@<ruby>{應用, おうよう}したいと@<ruby>{云, い}ふのであります。
そこで@<ruby>{事務所, じむしよ}を@<ruby>{設, まう}けてそこへ@<ruby>{依頼者, いらいしや}から@<ruby>{頼, たの}みに@<ruby>{來, く}る@<ruby>{樣, やう}に@<ruby>{致, いた}しました。
@<ruby>{勿論, もちろん}@<ruby>{之等, これら}の@<ruby>{事件, じけん}と@<ruby>{申, まう}すものは、
@<ruby>{兎角, とかく}@<ruby>{秘密, ひみつ}の@<ruby>{多, おほ}いもので@<ruby>{御座, ござ}いますから、
@<ruby>{家族, かぞく}のもの@<ruby>{等, など}に@<ruby>{聞, き}かせては@<ruby>{惡, わる}いと@<ruby>{云, い}ふ@<ruby>{點, てん}からでも@<ruby>{御座, ござ}います。

@<ruby>{鳩山, はとやま}の@<ruby>{設, まう}けましたのは@<ruby>{元, もと}の@<ruby>{住宅, ぢうたく}で、
そこをそのまゝに@<ruby>{事務所, じむしよ}と@<ruby>{致, いた}し、
@<ruby>{私等, わたくしたち}@<ruby>{夫婦, ふうふ}@<ruby>{二人, ふたり}は@<ruby>{南紺屋町, みなみこんやちやう}へ@<ruby>{引移, ひきうつ}つたので@<ruby>{御座, ござ}います。

=== 世事を知らぬ悔

@<ruby>{今日, こんにち}の@<ruby>{處, ところ}では、
一@<ruby>{日中, にちちう}@<ruby>{御馳走, ごちそう}のあるのは@<ruby>{大抵, たいてい}@<ruby>{晚餐, ばんさん}となつてゐます。
@<ruby>{昔, むかし}は@<ruby>{晝食, ちうしよく}を@<ruby>{最, もつと}も@<ruby>{大切, たいせつ}とせられ@<ruby>{御馳走, ごちそう}が@<ruby>{有, あ}つたものでございますけれど、
この@<ruby>{節, せつ}では@<ruby>{世, よ}が@<ruby>{段々, だん〱}と@<ruby>{忙, いそが}しくなつて@<ruby>{參, まゐ}りましたから、
@<ruby>{午餐, ごさん}はざつとお@<ruby>{辨當, べんたう}@<ruby>{位, ぐらゐ}で@<ruby>{濟, す}ませ、
@<ruby>{晚餐, ばんさん}に@<ruby>{御馳走, ごちそう}を@<ruby>{食, た}べると@<ruby>{云, い}ふことになつて@<ruby>{來, き}ましたが、
@<ruby>{西洋, せいやう}ではとにかく一@<ruby>{日中, にちぢう}で@<ruby>{最, もつと}も@<ruby>{御馳走, ごちそう}の@<ruby>{有, あ}る@<ruby>{食事, しよくじ}を@<ruby>{稱, しよう}してデイナー（dinner）と@<ruby>{申, まう}します、
@<ruby>{鳩山, はとやま}は@<ruby>{西洋, せいやう}から@<ruby>{歸, かへ}つて@<ruby>{來, き}た@<ruby>{早々, さう〱}でもあり、
@<ruby>{食事, しよくじ}と@<ruby>{云, い}ふことに@<ruby>{重, おも}きを@<ruby>{置, お}き@<ruby>{且, か}つ@<ruby>{母, はゝ}に@<ruby>{面倒, めんだう}をかけてはと@<ruby>{思, おも}ひましたか、
@<ruby>{午餐, ごさん}には@<ruby>{大抵, たいてい}@<ruby>{南紺屋町, みなみこんやちやう}の@<ruby>{自宅, じたく}に@<ruby>{歸, かへ}つて一@<ruby>{緒, しよ}に@<ruby>{食事, しよくじ}を@<ruby>{致, いた}したものでございます。
この@<ruby>{時分, じぶん}のことでありますが、
@<ruby>{私, わたくし}は@<ruby>{晝, ひる}の@<ruby>{間, あひだ}は@<ruby>{暇, ひま}で〱@<ruby>{困, こま}りますので@<ruby>{鳩山, はとやま}にさう@<ruby>{申, まう}しますと、
「それでは@<ruby>{學校, がくかう}で@<ruby>{少, すこ}し@<ruby>{經濟書, けいざいしよ}を@<ruby>{味, あぢは}つたと@<ruby>{云, い}ふから、
@<ruby>{僕, ぼく}の@<ruby>{持, も}つて@<ruby>{居, ゐ}るミルの@<ruby>{經濟書, けいざいしよ}を@<ruby>{讀, よ}めばいゝぢやないか」と@<ruby>{云, い}はれ、
@<ruby>{英語, えいご}を@<ruby>{勉強, べんきやう}@<ruby>{旁々, かた〲}そろ〱とその@<ruby>{書, しよ}を@<ruby>{繙, ひもと}いて@<ruby>{見, み}て@<ruby>{居, を}りました。
@<ruby>{御承知, ごしようち}の@<ruby>{如, ごと}く@<ruby>{經濟書, けいざいしよ}と@<ruby>{云, い}ふものは@<ruby>{隨分, ずゐぶん}@<ruby>{難, むづか}しいものでございますから、
いろんな@<ruby>{不審, ふしん}の@<ruby>{點, てん}が@<ruby>{生, しやう}じて@<ruby>{來, き}ます。
そこでこれを@<ruby>{質, たゞ}すのに、
その@<ruby>{當時, たうじ}@<ruby>{餘, あま}り@<ruby>{世態人情, せたいにんじやう}も@<ruby>{辨, わきま}へて@<ruby>{居, ゐ}なかつた@<ruby>{私, わたくし}は、
いつでも@<ruby>{鳩山, はとやま}が@<ruby>{事務所, じむしよ}から@<ruby>{食事, しよくじ}に@<ruby>{歸, かへ}り、
@<ruby>{食事, しよくじ}を@<ruby>{終, をは}り、
@<ruby>{僅, わづ}かばかりの@<ruby>{休息時間, きうそくじかん}に@<ruby>{無遠慮, ぶゑんりよ}に@<ruby>{本, ほん}を@<ruby>{持, も}ち@<ruby>{出, だ}してはその@<ruby>{質問, しつもん}を@<ruby>{致, いた}したものなので@<ruby>{御座, ござ}います。
@<ruby>{朝, あさ}@<ruby>{早, はや}くから@<ruby>{色々, いろ〱}の@<ruby>{訪問客, はうもんきやく}に@<ruby>{攻, せ}められて@<ruby>{散々, さん〲}@<ruby>{頭, あたま}を@<ruby>{疲, つか}らせ、
さて@<ruby>{樂, たの}しく@<ruby>{御馳走, ごちそう}に@<ruby>{寛, くつ}ろごうとして@<ruby>{急, いそ}いで@<ruby>{歸, かへ}つて@<ruby>{來, く}る@<ruby>{人, ひと}を@<ruby>{捉, とら}へ、
@<ruby>{何, なん}と@<ruby>{云, い}ふ@<ruby>{慘酷, ざんこく}なことを@<ruby>{致, いた}したのであらうかと@<ruby>{未, いま}だに@<ruby>{遺憾, ゐかん}でなりません。

それでも@<ruby>{鳩山, はとやま}はいやな@<ruby>{顏, かほ}一つせずにそれを@<ruby>{說明, せつめい}して@<ruby>{呉, く}れました。
@<ruby>{斯, か}く@<ruby>{私, わたくし}は、
@<ruby>{樂, たの}しかるべき@<ruby>{午餐, ごさん}の一@<ruby>{時間, じかん}を@<ruby>{割愛, くわつあい}させて@<ruby>{仕舞, しま}ふのが@<ruby>{毎日, まいにち}の@<ruby>{如, ごと}くでありました。
@<ruby>{勿論, もちろん}@<ruby>{後, のち}になつてその@<ruby>{非, ひ}を@<ruby>{悟, さと}り、
@<ruby>{勉, つと}めて@<ruby>{否, いな}@<ruby>{絶對的, ぜつたいてき}にさやうな@<ruby>{事, こと}は@<ruby>{致, いた}しませんでしたが、
@<ruby>{世, よ}なれぬ@<ruby>{中, うち}と@<ruby>{云, い}ふものは、
@<ruby>{自分, じぶん}が@<ruby>{人, ひと}に@<ruby>{敎, をし}へることが@<ruby>{好, すき}な@<ruby>{爲, ため}に、
@<ruby>{人情, にんじやう}に@<ruby>{悖, もと}つたことをしたのは@<ruby>{悲, かな}しいことで、
そこまでは@<ruby>{氣, き}がつかなかつたのであります。
@<ruby>{實, じつ}は、
@<ruby>{私, わたくし}は@<ruby>{別, べつ}に@<ruby>{話, はなし}がないところから@<ruby>{書物, しよもつ}の@<ruby>{中, なか}の@<ruby>{話, はなし}をするのが@<ruby>{樂, たの}しかつたのですが、
@<ruby>{鳩山, はとやま}は@<ruby>{質問, しつもん}に@<ruby>{答, こた}へるにはやはり@<ruby>{書物, しよもつ}を@<ruby>{讀, よ}まねばならず、
@<ruby>{斯樣, かやう}な@<ruby>{事, こと}を@<ruby>{食事, しよくじ}の@<ruby>{時, とき}にするのを@<ruby>{鳩山, はとやま}は@<ruby>{好, この}まなかつた@<ruby>{事, こと}が@<ruby>{後, のち}によく@<ruby>{私, わたくし}に@<ruby>{諒解, りやうかい}されました。
@<ruby>{私, わたくし}が@<ruby>{若, も}し@<ruby>{心, こゝろ}あるもので@<ruby>{有, あ}つたならば@<ruby>{疲, つか}れた@<ruby>{頭, あたま}を@<ruby>{休, やす}ませる@<ruby>{爲, ため}に、
@<ruby>{御馳走, ごちそう}は@<ruby>{勿論, もちろん}のことでありますが、
@<ruby>{頭, あたま}にも@<ruby>{御馳走, ごちさう}になる@<ruby>{樣, やう}な@<ruby>{興味, きようみ}ある@<ruby>{樂, たの}しい@<ruby>{話題, わだい}でも@<ruby>{考, かんが}へておいたものを、
@<ruby>{實, じつ}に@<ruby>{殘念, ざんねん}なことを@<ruby>{致, いた}しました。
@<ruby>{何, なに}が@<ruby>{樂, たの}しいか、
@<ruby>{又, また}@<ruby>{何, なに}が@<ruby>{大切, たいせつ}なものかと@<ruby>{申, まう}しても、
この@<ruby>{食事, しよくじ}@<ruby>{程, ほど}@<ruby>{大切, たいせつ}なしかも@<ruby>{樂, たの}しいものはありません。
@<ruby>{封建時代, ほうけんじだい}の@<ruby>{遺風, ゐふう}として、
@<ruby>{武士, ぶし}は@<ruby>{早飯, はやめし}@<ruby>{早仕度, はやじたく}と@<ruby>{申, まう}しましたが、
これは@<ruby>{實, じつ}にいけないことで、
@<ruby>{戰爭, せんさう}の@<ruby>{際, さい}など@<ruby>{心掛, こゝろが}けて@<ruby>{日常, にちじやう}@<ruby>{平時, へいじ}には@<ruby>{早仕度, はやじたく}と@<ruby>{申, まう}すことは@<ruby>{西洋, せいやう}でもよく@<ruby>{申, まう}しまして、
@<ruby>{小兒, せうに}の@<ruby>{時分, じぶん}からその@<ruby>{兒, こ}を@<ruby>{捉, とら}へて、
@<ruby>{何, なん}でも@<ruby>{機敏, きびん}にしなさいと@<ruby>{吩付, いひつ}けますけれど、
@<ruby>{食事, しよくじ}ばかりは@<ruby>{寛々, ゆる〱}と@<ruby>{樂, たの}しんで@<ruby>{致, いた}すことになつて@<ruby>{居, を}ります。
その@<ruby>{方, はう}が@<ruby>{消化, せうくわ}もよろしく@<ruby>{衞生, ゑいせい}にも@<ruby>{適, てき}し、
@<ruby>{且, か}つ一@<ruby>{家, か}@<ruby>{團欒, だんらん}の@<ruby>{樂, たの}しみともなるもので@<ruby>{之, これ}は@<ruby>{大切, たいせつ}な@<ruby>{時, とき}と@<ruby>{思, おも}ひます。
@<ruby>{私, わたくし}もこれには@<ruby>{大賛成, だいさんせい}で三@<ruby>{度, ど}の@<ruby>{食事, しよくじ}@<ruby>{共, とも}一@<ruby>{家族, かぞく}@<ruby>{揃, そろ}つて@<ruby>{愉快, ゆくわい}に@<ruby>{致, いた}すことは、
@<ruby>{或, ある}ひは@<ruby>{出來, でき}ぬことでありませうし、
@<ruby>{又, また}@<ruby>{絶對, ぜつたい}に@<ruby>{不可能, ふかのう}な@<ruby>{現世, げんせい}ですから、
@<ruby>{全然, ぜん〲}とは@<ruby>{申, まう}されませんが、
その三@<ruby>{度, ど}の@<ruby>{中, うち}せめて一@<ruby>{度, ど}は一@<ruby>{家, か}@<ruby>{團欒, だんらん}を@<ruby>{作, つく}つて@<ruby>{樂, たの}しくゆる〱とその@<ruby>{食物, しよくもつ}を@<ruby>{味, あぢは}ふべきものだと@<ruby>{存, ぞん}じます。

@<ruby>{殊, こと}に@<ruby>{私, わたくし}の@<ruby>{過去, くわこ}の@<ruby>{經驗, けいけん}から@<ruby>{考, かんが}へて、
さうありたいと@<ruby>{思, おも}ふのです。
@<ruby>{食事, しよくじ}を@<ruby>{愉快, ゆくわい}に@<ruby>{致, いた}させますには@<ruby>{食堂, しよくだう}をきれいにしておき@<ruby>{度, た}いのです。
@<ruby>{御馳走, ごちそう}さへあれば@<ruby>{食堂, しよくだう}はどんなに@<ruby>{汚, きた}なくてもよいと@<ruby>{思, おも}ふ@<ruby>{方, かた}があれば、
それは@<ruby>{間違, まちが}つて@<ruby>{居, ゐ}ます。
@<ruby>{花, はな}があればそれを@<ruby>{飾, かざ}るとか、
@<ruby>{食堂, しよくだう}を@<ruby>{作, つく}る@<ruby>{程, ほど}@<ruby>{生活費, せいくわつひ}に@<ruby>{餘裕, よゆう}のない@<ruby>{家庭, かてい}ならば、
@<ruby>{食卓, しよくたく}を@<ruby>{覆, おほ}ふ@<ruby>{白, しろ}い@<ruby>{切, き}れだけでも@<ruby>{始終, しじう}@<ruby>{洗, あら}つて@<ruby>{取換, とりか}える@<ruby>{樣, やう}にするとか、
@<ruby>{掃除, さうぢ}を@<ruby>{行屆, ゆきとゞ}かせるとか、
そこに@<ruby>{何, なん}とか@<ruby>{工夫, くふう}が@<ruby>{御座, ござ}いませう。
さうすれば@<ruby>{疲, つか}れて@<ruby>{歸, かへ}つて@<ruby>{來, こ}られた@<ruby>{良人, をつと}はどれ@<ruby>{程, ほど}@<ruby>{愉快, ゆくわい}に@<ruby>{食事, しよくじ}をとることが@<ruby>{出來, でき}ませう。

そこで@<ruby>{色々, いろ〱}と@<ruby>{勉, つと}めて@<ruby>{心配, しんぱい}する@<ruby>{樣, やう}なことの@<ruby>{話, はなし}をさけ、
@<ruby>{輕, かる}く@<ruby>{顏, あたま}を@<ruby>{疲, つか}らせぬ@<ruby>{樣, やう}な@<ruby>{新聞, しんぶん}@<ruby>{雜誌, ざつし}@<ruby>{等, とう}に@<ruby>{出, で}て@<ruby>{居, ゐ}た@<ruby>{面白, おもしろ}い@<ruby>{話, はなし}でもして@<ruby>{慰, なぐさ}めるのが@<ruby>{最, もつと}も@<ruby>{大切, たいせつ}な@<ruby>{事, こと}でせう。
かくすれば@<ruby>{假令, たとへ}@<ruby>{御馳走, ごちそう}がなくても、
@<ruby>{如何, いか}に@<ruby>{樂, たの}しいか@<ruby>{知, し}れません。
@<ruby>{鳩山, はとやま}は@<ruby>{西洋, せいやう}でさう@<ruby>{云, い}ふ@<ruby>{風, ふう}にならされて@<ruby>{來, き}て@<ruby>{居, ゐ}るから、
@<ruby>{愉快, ゆくわい}に@<ruby>{食事, しよくじ}をしやうと@<ruby>{思, おも}へばこそ@<ruby>{事務所, じむしよ}から@<ruby>{歸, かへ}つて@<ruby>{來, き}たのです。
それに@<ruby>{私, わたくし}は@<ruby>{適當, てきたう}に@<ruby>{滿足, まんぞく}を@<ruby>{與, あた}へ@<ruby>{得, え}なかつたことを@<ruby>{悲, かな}しむので@<ruby>{御座, ござ}います。
@<ruby>{私, わたくし}は@<ruby>{非常, ひじやう}に@<ruby>{勤勉家, きんべんか}で、
どんな@<ruby>{苦勞, くらう}も@<ruby>{厭, いと}はない、
「@<ruby>{白刄, はくじん}も@<ruby>{踏, ふ}むべし@<ruby>{併, しか}し@<ruby>{中庸, ちうよう}は@<ruby>{得難, えがた}し」と@<ruby>{云, い}ふ@<ruby>{格言, かくげん}は@<ruby>{私, わたくし}に@<ruby>{適當, てきたう}したことで、
@<ruby>{私, わたくし}は@<ruby>{全, まつた}く@<ruby>{中庸, ちうよう}を@<ruby>{知, し}らず、
@<ruby>{人, ひと}を@<ruby>{適宜, てきぎ}に@<ruby>{喜, よろこ}ばすことを@<ruby>{知, し}らなかつたのでした。
@<ruby>{眞心, まごゝろ}をつくして@<ruby>{出來, でき}るだけの@<ruby>{御馳走, ごちそう}はしたけれど、
@<ruby>{少, すこ}し@<ruby>{人情, にんじやう}に@<ruby>{適合, てきがふ}する@<ruby>{才, さい}に@<ruby>{缺, か}けて@<ruby>{居, を}りました。
@<ruby>{芝居, しばゐ}を@<ruby>{見, み}たことはなし、
@<ruby>{小說, せうせつ}は@<ruby>{西洋, せいやう}の@<ruby>{敎訓的, けうくんてき}のものゝ@<ruby>{外, ほか}、
@<ruby>{日本, にほん}の@<ruby>{所謂, いはゆる}@<ruby>{人情本, にんじやうぼん}は@<ruby>{勿論, もちろん}@<ruby>{讀, よ}んだ@<ruby>{事, こと}はない。
それで@<ruby>{人情, にんじやう}を@<ruby>{穿, うが}つことを@<ruby>{知, し}らないから、
@<ruby>{御愛想, ごあいさう}も@<ruby>{云, い}へない、
@<ruby>{隨, したが}つて@<ruby>{慰安, ゐあん}を@<ruby>{與, あた}ふることも@<ruby>{出來, でき}なかつたのであります。
@<ruby>{勿論, もちろん}@<ruby>{鳩山, はとやま}は@<ruby>{人, ひと}から@<ruby>{慰安, ゐあん}を@<ruby>{與, あた}へてもらふ@<ruby>{等, など}の@<ruby>{要求的, えうきうてき}@<ruby>{表情, へうじやう}を@<ruby>{示, しめ}したことのない@<ruby>{人, ひと}で、
いつも@<ruby>{快活, くわいくわつ}で、
いつも@<ruby>{滿足, まんぞく}らしくされて、
@<ruby>{却, かへ}つて@<ruby>{私, わたくし}がいろ〱のことを@<ruby>{敎, をし}へられ、
@<ruby>{慰, なぐさ}められた@<ruby>{側, がは}でありましたが、
それでも@<ruby>{何, なに}か@<ruby>{工夫, くふう}して@<ruby>{慰, なぐさ}むる@<ruby>{方法, はうはふ}が@<ruby>{有, あ}つたならと@<ruby>{思, おも}ふことが、
@<ruby>{後, のち}には@<ruby>{大變, たいへん}に@<ruby>{考, かんが}へらるゝ@<ruby>{樣, やう}になりました。

いくら@<ruby>{心, こゝろ}に@<ruby>{思, おも}つてゐることを@<ruby>{顏, かほ}に@<ruby>{表, あらは}さぬにしても、
@<ruby>{内心, ないしん}にはどの@<ruby>{樣, やう}な@<ruby>{憂, うれひ}があるかもしれません。
そこを@<ruby>{案, あん}じて、
@<ruby>{常, つね}に@<ruby>{夫, をつと}の@<ruby>{心, こゝろ}を@<ruby>{慰, なぐさ}むる@<ruby>{樣, やう}に、
一@<ruby>{日, にち}の@<ruby>{疲, つか}れを@<ruby>{癒, いや}す@<ruby>{樣, やう}にと、
@<ruby>{心掛, こゝろが}くるのが@<ruby>{妻, つま}としての@<ruby>{大切, たいせつ}な一つの@<ruby>{務, つとめ}かと@<ruby>{存, ぞん}じます。

@<ruby>{先, ま}づ@<ruby>{鳩山, はとやま}に@<ruby>{對, たい}する@<ruby>{私, わたくし}の@<ruby>{感想, かんさう}は、
@<ruby>{丁度, ちやうど}@<ruby>{鳩山, はとやま}を@<ruby>{先生, せんせい}とも、
@<ruby>{父, ちゝ}とも@<ruby>{思, おも}へると@<ruby>{云, い}ふ@<ruby>{風, ふう}で、
@<ruby>{私, わたくし}はよく@<ruby>{夢, ゆめ}に@<ruby>{父, ちゝ}と@<ruby>{鳩山, はとやま}とを@<ruby>{何時, いつ}も一@<ruby>{緒, しよ}にして@<ruby>{見, み}ました。
@<ruby>{斯, か}う@<ruby>{云, い}ふ@<ruby>{樣, やう}な@<ruby>{感, かん}じでしたから、
@<ruby>{私, わたくし}の@<ruby>{世態人情, せたいにんじやう}に@<ruby>{關, くわん}する@<ruby>{知識, ちしき}は@<ruby>{餘程, よほど}@<ruby>{不足, ふそく}でありました。
それで@<ruby>{人情, にんじやう}を@<ruby>{知, し}る@<ruby>{上, うへ}に@<ruby>{於, おい}て@<ruby>{私, わたくし}は@<ruby>{芝居, しばゐ}でもよからうと@<ruby>{存, ぞん}じます。
@<ruby>{如何, いか}なる@<ruby>{種類, しゆるゐ}も@<ruby>{選, えら}ばずに@<ruby>{見, み}ることは@<ruby>{絶對的, ぜつたいてき}に@<ruby>{不可, いけ}ないことではありますが、
@<ruby>{高尚, かうしやう}な@<ruby>{芝居, しばゐ}ならば、
@<ruby>{觀, み}ても@<ruby>{敢, あへ}て@<ruby>{差支, さしつか}へはなからうと@<ruby>{存, ぞん}じます。
@<ruby>{我國, わがくに}では@<ruby>{概, がい}して一@<ruby>{般, ぱん}に@<ruby>{下品, げひん}で@<ruby>{幼稚, えうち}なものが@<ruby>{多, おほ}いけれど、
これは@<ruby>{役者, やくしや}が@<ruby>{下品, げひん}でもありませうが、
@<ruby>{觀客, くわんかく}がおしなべて@<ruby>{幼稚, えうち}なものが@<ruby>{多, おほ}いから、
@<ruby>{隨, したが}つてそれに@<ruby>{迎合, げいがふ}する@<ruby>{樣, やう}、
@<ruby>{芝居側, しばゐがは}でもさう@<ruby>{云, い}ふ@<ruby>{風, ふう}になりますので、
これが@<ruby>{觀客, くわんかく}も@<ruby>{敎育, けういく}を@<ruby>{受, う}けた@<ruby>{立派, りつぱ}な@<ruby>{人達, ひとたち}のみになつて@<ruby>{參, まゐ}りますと、
@<ruby>{從, したが}つて@<ruby>{劇, げき}そのものまでが@<ruby>{上品, じやうひん}になることは@<ruby>{疑, うたが}ひありません。
@<ruby>{故, ゆゑ}に@<ruby>{私, わたくし}は@<ruby>{絶對的, ぜつたいてき}にいかぬと@<ruby>{申, まう}しません。
@<ruby>{上品, じやうひん}なものなれば、
@<ruby>{見, み}て@<ruby>{差支, さしつかへ}なからうと@<ruby>{存, ぞん}じます。
@<ruby>{上品, じやうひん}な、
@<ruby>{高尚, かうしやう}な@<ruby>{芝居, しばゐ}に@<ruby>{觀客, くわんかく}が@<ruby>{多, おほ}くなつて@<ruby>{參, まゐ}りますと、
@<ruby>{芝居, しばゐ}の@<ruby>{方, はう}でもそれに@<ruby>{適合, てきがふ}する@<ruby>{樣, やう}に@<ruby>{致, いた}しませうから、
@<ruby>{自然, しぜん}と@<ruby>{高尚, かうしやう}になつて@<ruby>{來, き}て@<ruby>{誰, たれ}が@<ruby>{見, み}ても@<ruby>{差支, さしつか}へない@<ruby>{樣, やう}になることでございませう。
@<ruby>{小說, せうせつ}も@<ruby>{同, おな}じ@<ruby>{道理, だうり}で@<ruby>{御座, ござ}います。
@<ruby>{小說, せうせつ}や@<ruby>{劇, げき}を@<ruby>{見, み}ればその@<ruby>{國, くに}の@<ruby>{文明, ぶんめい}の@<ruby>{程度, ていど}が@<ruby>{分, わか}ると@<ruby>{云, い}ふ@<ruby>{位, くらゐ}なんですから、
@<ruby>{觀客, くわんかく}それ@<ruby>{自, みづか}らが@<ruby>{修養, しうやう}された@<ruby>{人物, じんぶつ}でなければなりません。
@<ruby>{外國, ぐわいこく}では@<ruby>{娘達, むすめたち}がクリスマス（@<ruby>{耶蘇, イエス}の@<ruby>{誕生日, たんじやうび}）や@<ruby>{色々, いろ〱}な@<ruby>{紀念日, きねんび}@<ruby>{等, とう}に@<ruby>{自, みづか}ら@<ruby>{芝居, しばゐ}を@<ruby>{致, いた}して@<ruby>{居, ゐ}ます。
@<ruby>{日本, にほん}の@<ruby>{芝居, しばゐ}の@<ruby>{聲色, こわいろ}と@<ruby>{異, ちが}つて、
あちらは@<ruby>{唯, たゞ}@<ruby>{日常, にちじやう}@<ruby>{使, つか}ふ@<ruby>{言葉, ことば}と@<ruby>{同, おな}じですから、
それを@<ruby>{致, いた}しますと@<ruby>{能辯術, のうべんじゆつ}の@<ruby>{稽古, けいこ}にもなります、
@<ruby>{學校, がくかう}の@<ruby>{書物, しよもつ}の@<ruby>{朗讀, らうどく}も@<ruby>{上手, じやうず}になるし、
@<ruby>{且, か}つ@<ruby>{表情, へうじやう}が@<ruby>{誠, まこと}に@<ruby>{巧妙, かうめう}になつて@<ruby>{參, まゐ}ります。
それに@<ruby>{廢物利用, はいぶつりよう}で@<ruby>{衣裳, いしやう}を@<ruby>{拵, こしら}へ@<ruby>{上, あ}げるから、
@<ruby>{發明心, はつめいしん}と@<ruby>{廢物利用, はいぶつりよう}の@<ruby>{道, みち}を@<ruby>{敎, をし}へます。
これもつまりは@<ruby>{芝居, しばゐ}そのものが@<ruby>{高尚, かうしやう}であるから@<ruby>{父母, ふぼ}も@<ruby>{許, ゆる}して@<ruby>{居, ゐ}る、
@<ruby>{寧, むし}ろ@<ruby>{奬勵, しやうれい}して@<ruby>{居, ゐ}る@<ruby>{所以, ゆゑん}だらうと@<ruby>{考, かんが}へます。

@<ruby>{日本, にほん}の@<ruby>{敎育, けういく}は@<ruby>{詰込主義, つめこみしゆぎ}にするから@<ruby>{宜, よろ}しくないのです。
@<ruby>{無理, むり}を@<ruby>{通, とほ}さぬ一@<ruby>{方, ぽう}には@<ruby>{有益, いうえき}なる@<ruby>{道, みち}を@<ruby>{敎, をし}へて@<ruby>{頭, あたま}をよくし、
@<ruby>{他方, たはう}では@<ruby>{又, また}しんみりと@<ruby>{勉強, べんきやう}させて@<ruby>{頭, あたま}を@<ruby>{作, つく}ると@<ruby>{云, い}ふ@<ruby>{樣, やう}にありたいと@<ruby>{思, おも}ふのです。
@<ruby>{醫師, いし}も@<ruby>{名醫, めいい}になると@<ruby>{藥, くすり}をのめ〱と@<ruby>{喧, やかま}しくはすゝめません。
@<ruby>{藥, くすり}をすゝめないで@<ruby>{養生的, やうじやうてき}に@<ruby>{治療, ちれう}して@<ruby>{行, ゆ}かれるものです。
これと@<ruby>{同樣, どうやう}に@<ruby>{自, みづか}ら@<ruby>{進, すゝ}んで@<ruby>{修養, しうやう}されてゆくのが@<ruby>{本當, ほんたう}の@<ruby>{道, みち}かと@<ruby>{存, ぞん}じます。
@<ruby>{世, よ}の@<ruby>{中, なか}へ@<ruby>{出, で}れば@<ruby>{人情, にんじやう}をわきまへることは@<ruby>{最, もつと}も@<ruby>{大切, たいせつ}なことで@<ruby>{御座, ござ}いますから、
@<ruby>{惡感化, あくかんくわ}を@<ruby>{受, う}けぬ@<ruby>{注意, ちうい}さへ@<ruby>{拂, はら}へば、
@<ruby>{芝居, しばゐ}もよろしい、
@<ruby>{小說, せうせつ}もよろしい、
@<ruby>{又, また}@<ruby>{音樂, おんがく}も@<ruby>{結構, けつこう}で@<ruby>{御座, ござ}いませう、
そして@<ruby>{能, あた}ふ@<ruby>{限, かぎ}り@<ruby>{修養, しうやう}しておいて、
@<ruby>{家庭, かてい}の@<ruby>{人, ひと}となれば、
@<ruby>{良人, をつと}の@<ruby>{嗜好, しかう}に@<ruby>{合, あ}はせて、
@<ruby>{之, これ}を@<ruby>{樂, たの}しませることが@<ruby>{出來, でき}@<ruby>{得, う}ることゝ@<ruby>{存, ぞん}じます。

とにかく、
@<ruby>{夫, をつと}を@<ruby>{慰, なぐさ}むることが@<ruby>{家庭, かてい}にとつて@<ruby>{最, もつと}も@<ruby>{大切, たいせつ}な@<ruby>{事, こと}で、
@<ruby>{如何程, いかほど}@<ruby>{物質上, ぶつしつじやう}に@<ruby>{於, おい}て@<ruby>{滿足, まんぞく}をさせても、
@<ruby>{精神的, せいしんてき}に@<ruby>{不滿, ふまん}を@<ruby>{與, あた}へては@<ruby>{何, なん}の@<ruby>{役, やく}にも@<ruby>{立, た}たないものなのでございます。
これは@<ruby>{當時, たうじ}の@<ruby>{私, わたくし}の@<ruby>{主人, しゆじん}に@<ruby>{對, たい}する@<ruby>{才能, さいのう}@<ruby>{手腕, しゆわん}の@<ruby>{不足, ふそく}を@<ruby>{感, かん}じ、
その@<ruby>{非, ひ}を@<ruby>{悟, さと}つたことのお@<ruby>{話, はなし}でございます。
@<ruby>{心, こゝろ}ある@<ruby>{人, ひと}はよくこの@<ruby>{邊, へん}を@<ruby>{味, あぢは}つて@<ruby>{良妻, りやうさい}として@<ruby>{最善, さいぜん}の@<ruby>{道, みち}を@<ruby>{講, かう}じ、
その@<ruby>{成功, せいかう}を@<ruby>{期, き}して@<ruby>{戴, いたゞ}きたいのでございます。

=== 夫の慰安

@<ruby>{鳩山, はとやま}が@<ruby>{辯護事務, べんごじむ}を@<ruby>{開業, かいげふ}@<ruby>{致, いた}しますと、
@<ruby>{早々, さう〱}@<ruby>{代言人, だいげんにん}の@<ruby>{組合長, くみあひちやう}に@<ruby>{選擧, せんきよ}されたのでした。
@<ruby>{事件, じけん}も@<ruby>{多, おほ}く、
@<ruby>{從, したが}つて、
@<ruby>{事務, じむ}@<ruby>{多忙, たばう}となり、
@<ruby>{數日後, すうじつご}（十五@<ruby>{年, ねん}五@<ruby>{月, ぐわつ}）@<ruby>{彌左衞門町, やざゑもんちやう}の@<ruby>{事務所, じむしよ}は@<ruby>{手狹, てぜま}なので、
@<ruby>{加賀町, かがちやう}に@<ruby>{移轉, いてん}し@<ruby>{住居, ぢうきよ}の@<ruby>{方, はう}も@<ruby>{南紺屋町, みなみこんやちやう}から三十@<ruby>{間堀, けんぼり}の@<ruby>{方, はう}へ@<ruby>{移, うつ}りました。
@<ruby>{鳩山, はとやま}は@<ruby>{私, わたくし}とは@<ruby>{違, ちが}ひ、
@<ruby>{働, はたら}く@<ruby>{時, とき}にはげしく@<ruby>{働, はたら}き、
それで@<ruby>{樂, たの}しみの@<ruby>{價値, かち}と@<ruby>{云, い}ふものを@<ruby>{認, みと}め、
@<ruby>{樂, たの}しみと@<ruby>{云, い}ふことに@<ruby>{非常, ひじやう}に@<ruby>{重, おも}きをおいて@<ruby>{居, ゐ}たものであります。
@<ruby>{要, えう}するに@<ruby>{時, とき}を@<ruby>{金, かね}よりも@<ruby>{大切, たいせつ}に@<ruby>{思, おも}つて@<ruby>{非常, ひじやう}に@<ruby>{勉強, べんきやう}したのは@<ruby>{勿論, もちろん}ですが、
@<ruby>{遊, あそ}ぶと@<ruby>{云, い}ふことも、
@<ruby>{疲, つか}れた@<ruby>{頭, あたま}をよくするには@<ruby>{必要, ひつえう}だと@<ruby>{深, ふか}く@<ruby>{信, しん}じて@<ruby>{居, を}つたのでせう。
それ@<ruby>{故, ゆゑ}@<ruby>{日曜日, にちえうび}は@<ruby>{大抵, たいてい}@<ruby>{家, いへ}に@<ruby>{居, ゐ}たことはありません。
@<ruby>{何時, いつ}でもどこかへ@<ruby>{遊, あそ}びに@<ruby>{行, い}つたものですが、
その@<ruby>{時, とき}はまだ@<ruby>{洋行, やうかう}から@<ruby>{歸, かへ}りたてでもありましたから、
@<ruby>{決, けつ}して@<ruby>{一人, ひとり}で@<ruby>{遊, あそ}びに@<ruby>{出, で}かけると@<ruby>{云, い}ふこともなく、
@<ruby>{常, つね}に@<ruby>{私, わたくし}と一@<ruby>{緒, しよ}で@<ruby>{御座, ござ}いました。
@<ruby>{或, あ}る@<ruby>{日曜日, にちえうび}の@<ruby>{如, ごと}きは@<ruby>{龜戸, かめゐど}へ@<ruby>{梅見, うめみ}にゆくと@<ruby>{極, き}めたところが、
@<ruby>{其, その}@<ruby>{日, ひ}になると@<ruby>{生憎, あひにく}@<ruby>{雨, あめ}が@<ruby>{降, ふ}つて@<ruby>{居, ゐ}る。
@<ruby>{私, わたくし}は一@<ruby>{體, たい}@<ruby>{屹々, こつ〱}と@<ruby>{勉強, べんきやう}するのが@<ruby>{好, す}きで、
@<ruby>{贅澤, ぜいたく}は@<ruby>{餘, あま}りせぬ@<ruby>{習慣, しふくわん}です、
@<ruby>{遊, あそ}びに@<ruby>{行, い}つて@<ruby>{面白, おもしろ}くないこともないし、
@<ruby>{又, また}@<ruby>{非常, ひじやう}に@<ruby>{行, ゆ}きたいと@<ruby>{云, い}ふこともなく@<ruby>{自分, じぶん}としては@<ruby>{退屈, たいくつ}も@<ruby>{不滿, ふまん}も@<ruby>{感, かん}ずることがないので、
@<ruby>{寧, むし}ろ@<ruby>{之, これ}を@<ruby>{幸福, かうふく}と@<ruby>{思, おも}つて@<ruby>{居, を}りますが、
@<ruby>{又, また}@<ruby>{人, ひと}を@<ruby>{樂, たの}しませ、
@<ruby>{人, ひと}に@<ruby>{快感, くわいくわん}を@<ruby>{與, あた}ふることに@<ruby>{疎, うと}いのも@<ruby>{常, つね}に@<ruby>{歎息, たんそく}して@<ruby>{居, を}りました。
この@<ruby>{時, とき}も@<ruby>{私, わたくし}は@<ruby>{外出, ぐわいしゆつ}しても@<ruby>{内, うち}に@<ruby>{在, あ}つても@<ruby>{無頓着, むとんちやく}で、
@<ruby>{雨降, あめふ}り@<ruby>{故, ゆゑ}@<ruby>{止, や}めることゝ@<ruby>{思, おも}つて@<ruby>{居, ゐ}ると、
「@<ruby>{雨降, あめふ}りだとて@<ruby>{止, や}めることはない、
@<ruby>{行, ゆ}かう」と@<ruby>{云, い}ふので、
@<ruby>{遂々, とう〱}@<ruby>{梅見, うめみ}に@<ruby>{參, まゐ}つたことがあります。
かう@<ruby>{云, い}ふ@<ruby>{風, ふう}に一@<ruby>{度, ど}@<ruby>{極, き}めた@<ruby>{事, こと}は@<ruby>{何, なに}が@<ruby>{起, おこ}らうとも@<ruby>{大概, たいがい}@<ruby>{斷行, だんかう}し、
@<ruby>{時, とき}を@<ruby>{金, かね}よりも@<ruby>{大切, たいせつ}に、
@<ruby>{精出, せいだ}して@<ruby>{勉強, べんきやう}する@<ruby>{代, かは}りには@<ruby>{日曜日, にちえうび}などは@<ruby>{精出, せいだ}して@<ruby>{面白, おもしろ}く@<ruby>{可笑, をか}しく@<ruby>{愉快, ゆくわい}に@<ruby>{暮, く}らすと@<ruby>{云, い}ふ@<ruby>{性分, しやうぶん}で、
ぼんやりして@<ruby>{時, とき}を@<ruby>{空費, くうひ}することは@<ruby>{決, けつ}してせず、
それに@<ruby>{鳩山, はとやま}は@<ruby>{仕事, しごと}が@<ruby>{非常, ひじやう}に@<ruby>{迅, はや}い、
それでよく@<ruby>{物事, ものごと}を@<ruby>{頭, あたま}に@<ruby>{集中, しふちう}する。
どんなさわぎの@<ruby>{中, なか}に@<ruby>{在, あ}つても@<ruby>{勉強中, べんきやうちう}はちつとも@<ruby>{他, ほか}の@<ruby>{話, はなし}などは@<ruby>{耳, みゝ}にも@<ruby>{入, い}らぬと@<ruby>{云, い}ふ@<ruby>{風, ふう}でした。
つまり@<ruby>{勉強, べんきやう}を@<ruby>{樂, たの}しむと@<ruby>{云, い}ふよりは@<ruby>{寧, むし}ろ@<ruby>{義務, ぎむ}と@<ruby>{心得, こゝろえ}て一@<ruby>{生懸命, しやうけんめい}に@<ruby>{精神, せいしん}を@<ruby>{緊張, きんちやう}せしめて@<ruby>{居, ゐ}た@<ruby>{樣, やう}でした。
@<ruby>{何, なに}しろ@<ruby>{非常, ひじやう}に@<ruby>{明晰, めいせき}な@<ruby>{頭, あたま}を@<ruby>{持, も}つて@<ruby>{居, ゐ}たので、
はげしく@<ruby>{頭, あたま}も@<ruby>{使, つか}ふ@<ruby>{代, かは}りに@<ruby>{長時間, ちやうじかん}@<ruby>{愚圖〱, ぐづ〱}すると@<ruby>{云, い}ふことはなかつたのです。
@<ruby>{故, ゆゑ}にその@<ruby>{後, あと}で@<ruby>{疲, つか}れを@<ruby>{癒, いや}す@<ruby>{爲, た}めには@<ruby>{餘程, よほど}@<ruby>{面白, おもしろ}い@<ruby>{遊, あそび}をせなければなりませんので、
@<ruby>{普通, ふつう}の@<ruby>{散歩, さんぽ}@<ruby>{位, ぐらゐ}では@<ruby>{足, た}りず、
@<ruby>{雜誌, ざつし}や@<ruby>{小說, せうせつ}をよむと@<ruby>{云, い}ふことは@<ruby>{少, すこ}し@<ruby>{體, からだ}の@<ruby>{加減, かげん}の@<ruby>{惡, わる}い@<ruby>{時, とき}にする@<ruby>{位, くらゐ}のことで、
@<ruby>{丈夫, ぢやうぶ}な@<ruby>{時, とき}にはもつと@<ruby>{激, はげ}しい@<ruby>{遊, あそび}が@<ruby>{好, す}きなのでした。
それで@<ruby>{鳩山, はとやま}の@<ruby>{心, こゝろ}を@<ruby>{滿足, まんぞく}させるには@<ruby>{餘程, よほど}@<ruby>{如才, じよさい}なく@<ruby>{氣, き}がつかなくてはいけないのです。
@<ruby>{私, わたくし}はその@<ruby>{時, とき}さう@<ruby>{思, おも}つたのです。
@<ruby>{餘所, よそ}の@<ruby>{學者, がくしや}とか@<ruby>{敎師, けうし}とか@<ruby>{又, また}は@<ruby>{中流, ちうりう}の@<ruby>{官吏, くわんり}@<ruby>{等, など}の@<ruby>{奧, おく}さん@<ruby>{方, がた}は、
たゞ@<ruby>{食物, しよくもつ}に@<ruby>{注意, ちうい}したり、
@<ruby>{夫, をつと}から@<ruby>{云, い}ひ@<ruby>{付, つ}かつた@<ruby>{用事, ようじ}をして@<ruby>{居, ゐ}れば、
それで@<ruby>{先, ま}づ@<ruby>{濟, す}むのが@<ruby>{世, よ}の@<ruby>{中, なか}に@<ruby>{多, おほ}い。
それなら@<ruby>{非常, ひじやう}にらくなことでせう。
@<ruby>{然, しか}るに、
@<ruby>{鳩山, はとやま}は@<ruby>{所謂, いはゆる}よく@<ruby>{勉強, べんきやう}し、
よく@<ruby>{遊, あそ}ぶ@<ruby>{人, ひと}でありましたから、
@<ruby>{私, わたくし}は@<ruby>{餘程, よほど}@<ruby>{遊, あそ}ぶことが@<ruby>{上手, じやうず}でないと、
@<ruby>{隨分, ずゐぶん}@<ruby>{氣, き}の@<ruby>{毒, どく}な@<ruby>{樣, やう}に@<ruby>{感, かん}じたのです。
それで@<ruby>{勉, つと}めて@<ruby>{日曜, にちえう}には@<ruby>{夫, をつと}の@<ruby>{相手, あひて}を@<ruby>{致, いた}すことにしまして、
@<ruby>{大抵, たいてい}@<ruby>{夫妻, ふたり}で@<ruby>{遊, あそ}びに@<ruby>{行, い}つたものであります。

@<ruby>{第, だい}一@<ruby>{回, くわい}@<ruby>{洋行, やうかう}の@<ruby>{仲間, なかま}の@<ruby>{古市, ふるいち}、
@<ruby>{松井, まつゐ}@<ruby>{等, など}の@<ruby>{諸氏, しよし}と一@<ruby>{緒, しよ}に@<ruby>{謠曲, えうきよく}の@<ruby>{稽古, けいこ}を@<ruby>{始, はじ}めましたさうでありますが、
@<ruby>{外國, あちら}で@<ruby>{西洋唱歌, せいやうしやうか}を@<ruby>{致, いた}したことがありますので、
@<ruby>{聲量, せいりやう}は@<ruby>{澤山, たくさん}あると@<ruby>{觀世氏, くわんぜし}にほめられて@<ruby>{居, ゐ}たのです。
それが@<ruby>{大學, だいがく}を@<ruby>{罷, よ}すと@<ruby>{同時, どうじ}に@<ruby>{廢, や}めて@<ruby>{居, を}りましたが、
@<ruby>{健康上, けんかうじやう}にも@<ruby>{宜, よ}いからと@<ruby>{私, わたくし}もすゝめましたので、
@<ruby>{自分, じぶん}にも@<ruby>{都合, つがふ}して一@<ruby>{週間, しうかん}に一@<ruby>{度宛, どづゝ}@<ruby>{稽古, けいこ}をすべく@<ruby>{決心, けつしん}し、
@<ruby>{觀世氏, くわんぜし}に@<ruby>{來, き}てもらふことにしました。
ところが@<ruby>{辯護士, べんごし}と@<ruby>{云, い}ふ@<ruby>{職業, しよくげふ}は@<ruby>{非常, ひじやう}に@<ruby>{不規則, ふきそく}なので、
@<ruby>{裁判所, さいばんしよ}に@<ruby>{居, ゐ}るかと@<ruby>{思, おも}へば@<ruby>{事務所, じむしよ}で@<ruby>{來客, らいきやく}に@<ruby>{接, せつ}したり、
@<ruby>{又, また}@<ruby>{他所, よそ}へ@<ruby>{廻, まは}ると@<ruby>{云, い}ふ@<ruby>{風, ふう}でありますから、
@<ruby>{折角, せつかく}@<ruby>{觀世氏, くわんぜし}が@<ruby>{參, まゐ}られても、
どうも@<ruby>{留守, るす}で@<ruby>{無駄足, むだあし}が@<ruby>{多, おほ}い。
@<ruby>{來, き}てくれると@<ruby>{早速, さつそく}@<ruby>{事務所, じむしよ}の@<ruby>{方, はう}へ@<ruby>{女中, ぢよちう}を@<ruby>{迎, むか}へに@<ruby>{行, ゆ}かせるが@<ruby>{差支, さしつかへ}が@<ruby>{多, おほ}いと@<ruby>{云, い}ふ@<ruby>{仕末, しまつ}で、
@<ruby>{觀世氏, くわんぜし}にも@<ruby>{氣, き}の@<ruby>{毒, どく}で、
@<ruby>{遂々, つひ〱}@<ruby>{謠曲, えうきよく}も@<ruby>{續, つゞ}かなくなつてしまひました。

それで@<ruby>{私, わたくし}は@<ruby>{今, いま}になつて@<ruby>{考, かんが}へるのですが、
@<ruby>{勿論, もちろん}その@<ruby>{時代, じだい}は@<ruby>{年, とし}も@<ruby>{若, わか}かつた@<ruby>{故, ゆゑ}、
@<ruby>{氣付, きづ}かなかつたのでしたが、
あの@<ruby>{時分, じぶん}@<ruby>{私, わたくし}がもう@<ruby>{少, すこ}し@<ruby>{智惠, ちゑ}が@<ruby>{有, あ}つたならば、
@<ruby>{觀世氏, くわんぜし}に@<ruby>{無駄足, むだあし}ばかりさせて@<ruby>{歸, かへ}すよりは、
@<ruby>{謠曲, えうきよく}を@<ruby>{私, わたくし}が@<ruby>{稽古, けいこ}すればよかつたのにと、
@<ruby>{後悔, こうくわい}されるのであります。
その@<ruby>{時分, じぶん}の@<ruby>{私, わたくし}と@<ruby>{云, い}へば、
@<ruby>{大變, たいへん}にひまが@<ruby>{有, あ}つたので@<ruby>{御座, ござ}います。
@<ruby>{鳩山, はとやま}へ@<ruby>{來, き}ました@<ruby>{當時, たうじ}は@<ruby>{裁縫, さいほう}が@<ruby>{不充分, ふじうぶん}でありました。
@<ruby>{勿論, もちろん}@<ruby>{學校, がくかう}で一@<ruby>{通, とほ}りのことは@<ruby>{致, いた}しましたけれど、
@<ruby>{凡, すべ}て@<ruby>{雛形, ひながた}で@<ruby>{致, いた}したのですから、
@<ruby>{何, なん}だか@<ruby>{心配, しんぱい}で@<ruby>{大, おほ}きなものは@<ruby>{縫, ぬ}へないのでした。
@<ruby>{自分, じぶん}のものなら@<ruby>{縫, ぬ}ふことも@<ruby>{出來, でき}ますけれど、
@<ruby>{夫, をつと}のものを@<ruby>{縫, ぬ}ふ@<ruby>{氣, き}はなかつたのです。
それで@<ruby>{鳩山, はとやま}に「@<ruby>{母上, はゝうへ}は@<ruby>{裁縫, さいほう}がお@<ruby>{好, す}きですし、
@<ruby>{私, わたくし}は@<ruby>{裁縫, さいほう}がよく@<ruby>{出來, でき}ないから@<ruby>{稽古, けいこ}しやうと@<ruby>{思, おも}ふのですがどうでせう」と@<ruby>{申, まう}しましたら、
「お@<ruby>{前, まへ}がしたければなさい。
@<ruby>{私, わたくし}はちつとも@<ruby>{勸, すゝ}めはしない」と@<ruby>{云, い}ふのです。
@<ruby>{其, その}@<ruby>{時分, じぶん}の@<ruby>{若, わか}い@<ruby>{紳士, しんし}は、
@<ruby>{西洋, せいやう}から@<ruby>{歸, かへ}りたてのためか、
@<ruby>{女, をんな}が一@<ruby>{日中, にちぢう}@<ruby>{仕事, しごと}@<ruby>{許, ばか}りして@<ruby>{居, ゐ}るのは@<ruby>{面白, おもしろ}くないやうに@<ruby>{思, おも}つたらしかつた。
@<ruby>{私, わたくし}は@<ruby>{鳩山, はとやま}へ@<ruby>{來, く}るまでは、
@<ruby>{學校, がくかう}で@<ruby>{毎日, まいにち}@<ruby>{働, はたら}いて@<ruby>{居, を}りましたので、
三@<ruby>{度, ど}の@<ruby>{食事, しよくじ}の@<ruby>{用意, ようい}だけで、
@<ruby>{別, べつ}に@<ruby>{交際, かうさい}はなし、
@<ruby>{閑, ひま}で@<ruby>{困, こま}つたのです。
さりとて@<ruby>{自分, じぶん}が@<ruby>{稽古, けいこ}に@<ruby>{行, ゆ}くのは@<ruby>{贅澤, ぜいたく}だと@<ruby>{考, かんが}へ、
@<ruby>{如何, どう}すればよいかと@<ruby>{思, おも}つてばかり@<ruby>{居, ゐ}ました。
ところが@<ruby>{鳩山, はとやま}は、
「@<ruby>{暇, ひま}があつて@<ruby>{困, こま}るならば@<ruby>{書物, しよもつ}、
@<ruby>{殊, こと}に@<ruby>{英書, えいしよ}を@<ruby>{勉強, べんきやう}するがよい。
@<ruby>{何, なに}も@<ruby>{斯, か}う@<ruby>{云, い}ふことをせよの、
あゝ@<ruby>{云, い}ふことをしなければならぬと@<ruby>{云, い}ふことはない。
@<ruby>{唯, たゞ}@<ruby>{自分, じぶん}（@<ruby>{鳩山, はとやま}）の@<ruby>{仕事, しごと}を@<ruby>{理解, りかい}さへしてもらへばそれでよろしい。
@<ruby>{昔, むかし}は@<ruby>{妻, つま}が@<ruby>{夫, をつと}の@<ruby>{仕事, しごと}を@<ruby>{理解, りかい}しないで@<ruby>{誤解, ごかい}して@<ruby>{居, を}つた。
@<ruby>{夫, をつと}が@<ruby>{折角, せつかく}@<ruby>{働, はたら}いても@<ruby>{妻, つま}がそれを@<ruby>{理解, りかい}して@<ruby>{呉, く}れない@<ruby>{樣, やう}ではつまらない。
@<ruby>{自分, じぶん}の@<ruby>{仕事, しごと}が@<ruby>{家, いへ}の@<ruby>{人, ひと}に@<ruby>{分, わか}れば、
それで@<ruby>{自分, じぶん}としては@<ruby>{充分, じうぶん}@<ruby>{勇氣, ゆうき}づけられるのであるから、
@<ruby>{傍, かたはら}で@<ruby>{自分, じぶん}を@<ruby>{出來, でき}るだけ@<ruby>{勵, はげま}して@<ruby>{居, を}ればそれで@<ruby>{充分, じうぶん}だ」と@<ruby>{云, い}ふ@<ruby>{具合, ぐあひ}で、
その@<ruby>{當時, たうじ}の@<ruby>{若, わか}い@<ruby>{紳士, しんし}の@<ruby>{理想, りさう}はかう@<ruby>{云, い}ふ@<ruby>{有樣, ありさま}であつた@<ruby>{樣, やう}に@<ruby>{思, おも}はれます。
@<ruby>{今, いま}@<ruby>{考, かんが}へると@<ruby>{理解, りかい}@<ruby>{云々, うんぬん}だけではとても@<ruby>{滿足, まんぞく}は@<ruby>{出來, でき}ないと@<ruby>{思, おも}ひます。

それで@<ruby>{夫, をつと}が@<ruby>{疲, つか}れた@<ruby>{時, とき}にはこれを@<ruby>{慰, なぐさ}むる@<ruby>{方法, はうはふ}を@<ruby>{考, かんが}へなくてはなりません。
@<ruby>{夫, をつと}が@<ruby>{謠曲, えうきよく}が@<ruby>{好, す}きならば、
@<ruby>{自分, じぶん}も@<ruby>{謠曲, えうきよく}を@<ruby>{稽古, けいこ}すればよかつた。
さうすれば@<ruby>{夜分等, やぶんなど}@<ruby>{夫, をつと}と一@<ruby>{緒, しよ}に@<ruby>{謠, うた}ふのも@<ruby>{餘程, よほど}@<ruby>{樂, たの}しみであつたらう、
@<ruby>{亦, また}@<ruby>{餘程, よほど}@<ruby>{慰, なぐさ}めにもなつたらうと@<ruby>{思, おも}ひますが、
その@<ruby>{時, とき}はさう@<ruby>{云, い}ふことには@<ruby>{氣, き}が@<ruby>{付, つ}かなかつたし、
@<ruby>{又, また}さう@<ruby>{云, い}ふことは@<ruby>{非常, ひじやう}に@<ruby>{贅澤, ぜいたく}だと@<ruby>{思, おも}ひ、
@<ruby>{何, なん}でも@<ruby>{書物, しよもつ}を@<ruby>{勉強, べんきやう}することばかり@<ruby>{考, かんが}へて@<ruby>{居, ゐ}たのは、
@<ruby>{夫, をつと}を@<ruby>{慰, なぐさ}むる@<ruby>{上, うへ}から@<ruby>{考, かんが}へれば@<ruby>{失敗, しつぱい}でした。
@<ruby>{勉強, べんきやう}して@<ruby>{働, はたら}くことは@<ruby>{妻, つま}として@<ruby>{仕, し}なければならないし、
@<ruby>{夫, をつと}が@<ruby>{儲, まう}けた@<ruby>{金, かね}を@<ruby>{無駄, むだ}に@<ruby>{使, つか}つてはいかぬと@<ruby>{考, かんが}へて、
その@<ruby>{頃, ころ}は@<ruby>{自分, じぶん}のものはちつとも@<ruby>{買, か}はなかつた@<ruby>{位, くらゐ}で、
@<ruby>{夫, をつと}の@<ruby>{爲, た}め、
@<ruby>{家, いへ}の@<ruby>{爲, た}め@<ruby>{節儉, せつけん}をするのが@<ruby>{良妻, りやうさい}だと@<ruby>{思, おも}つて@<ruby>{居, を}りました。
たゞ@<ruby>{夫, をつと}を@<ruby>{喜, よろこ}ばせ@<ruby>{樂, たの}しませることを@<ruby>{工夫, くふう}することも@<ruby>{良妻, りやうさい}の@<ruby>{資格中, しかくちう}@<ruby>{必要, ひつえう}@<ruby>{缺, か}くべからざるものであると@<ruby>{思, おも}ひ、
@<ruby>{自分, じぶん}も@<ruby>{之, これ}に@<ruby>{適, てき}する@<ruby>{樣, やう}に@<ruby>{心, こゝろ}を@<ruby>{籠, こ}めて@<ruby>{色々, いろ〱}と@<ruby>{工夫, くふう}し、
@<ruby>{敎育, けういく}することに@<ruby>{氣付, きづ}かなかつたのが@<ruby>{遺憾, ゐかん}であります。

=== 新家庭の失敗

@<ruby>{或, あ}る@<ruby>{時, とき}@<ruby>{米國, べいこく}にゐられた@<ruby>{當時, たうじ}の@<ruby>{友達, ともだち}が@<ruby>{參, まゐ}りまして、
「@<ruby>{京橋, きやうはし}の@<ruby>{河岸, かし}には@<ruby>{青物市場, あをものいちは}が@<ruby>{立, た}つ、
@<ruby>{彼處, あそこ}に@<ruby>{野菜, やさい}を@<ruby>{買, か}ひにゆくと@<ruby>{大變, たいへん}に@<ruby>{美味, びみ}で@<ruby>{價, あたひ}も@<ruby>{廉, やす}い、
あなたも@<ruby>{買, か}ひにいらつしやい」と@<ruby>{云, い}はれました。
@<ruby>{西洋, せいやう}では@<ruby>{奧樣, おくさま}が@<ruby>{買物, かひもの}に@<ruby>{出, で}る。
@<ruby>{奧樣, おくさま}@<ruby>{自身, じしん}が@<ruby>{買物, かひもの}に@<ruby>{出, で}ると、
@<ruby>{新, あたら}しくて@<ruby>{美味, おい}しい@<ruby>{物, もの}が@<ruby>{買, か}つて@<ruby>{來, こ}られる。
@<ruby>{私, わたくし}は@<ruby>{新, あたら}しい@<ruby>{美味, おい}しい@<ruby>{物, もの}を@<ruby>{夫, をつと}に@<ruby>{食, た}べさせるのがよいと@<ruby>{思, おも}ひまして、
@<ruby>{或, あ}る@<ruby>{朝, あさ}@<ruby>{早, はや}く@<ruby>{青物市場, あをものいちは}へ@<ruby>{買物, かひもの}に@<ruby>{出, で}かけました。
さうして@<ruby>{何, なん}でもお@<ruby>{芋, いも}を二三@<ruby>{升, じよう}と@<ruby>{玉蜀黍, たうもろこし}十@<ruby>{本, ぽん}ばかり@<ruby>{買, か}つて、
@<ruby>{加賀町, かがちやう}の@<ruby>{事務所, じむしよ}には@<ruby>{母, はゝ}も@<ruby>{居, を}られるから@<ruby>{半分, はんぶん}わけて@<ruby>{上, あ}げ@<ruby>{樣, やう}と@<ruby>{思, おも}ひ、
@<ruby>{重, おも}いのを@<ruby>{眞赤, まつか}になつて@<ruby>{母, はゝ}のところまで@<ruby>{持, も}つて@<ruby>{參, まゐ}りましたら、
@<ruby>{散々, さん〲}に@<ruby>{笑, わら}はれ「どうも@<ruby>{奧樣, おくさま}が@<ruby>{市場, いちは}へ@<ruby>{行, い}つて、
@<ruby>{青物, あをもの}をこんなに@<ruby>{澤山, たくさん}@<ruby>{携, さ}げて@<ruby>{來, く}ることは@<ruby>{不體裁, ふていさい}だから、
@<ruby>{以來, いらい}はよした@<ruby>{方, はう}がよからう」と@<ruby>{母, はゝ}や@<ruby>{弟, おとうと}にいはれた@<ruby>{事, こと}が@<ruby>{有, あ}りました。
@<ruby>{西洋, せいやう}では、
@<ruby>{主婦, しゆふ}が@<ruby>{自身, じしん}に@<ruby>{買物, かひもの}に@<ruby>{行, ゆ}くといふことを@<ruby>{豫, かね}て@<ruby>{本, ほん}で@<ruby>{讀, よ}んだり、
@<ruby>{人, ひと}からも@<ruby>{聞, き}き、
そこへ@<ruby>{友人, いうじん}が@<ruby>{來, き}てすゝめるものですから、
ついそんな@<ruby>{氣, き}になつたので、
さて@<ruby>{出, で}かけて@<ruby>{見, み}ると、
@<ruby>{餘, あま}り@<ruby>{些少, すこし}のものを@<ruby>{買, か}ふわけに@<ruby>{行, い}かず、
@<ruby>{量, りやう}を@<ruby>{澤山, たくさん}@<ruby>{買, か}ふ@<ruby>{結果, けつくわ}、
あんな@<ruby>{見苦, みぐる}しい@<ruby>{眞似, まね}もすることになる、
さう@<ruby>{云, い}ふ@<ruby>{失敗, しつぱい}も@<ruby>{今, いま}から@<ruby>{見, み}ればなつかしい@<ruby>{思出, おもひで}の一つであります。

@<ruby>{後日, ごじつ}になりまして、
@<ruby>{私, わたくし}が@<ruby>{洋行, やうかう}することになり、
ラッド@<ruby>{博士, はかせ}の@<ruby>{處, ところ}に十六@<ruby>{日間, にちかん}@<ruby>{居, を}りましたが、
@<ruby>{此處, こゝ}の@<ruby>{奧樣, おくさま}ミセス・ラッドは、
@<ruby>{大變, たいへん}に@<ruby>{家庭, かてい}を@<ruby>{上手, じやうず}に@<ruby>{主宰, しゆさい}なさる@<ruby>{人, ひと}でありまして、
@<ruby>{買物, かひもの}にもゆかれましたが、
@<ruby>{自分, じぶん}で@<ruby>{持, も}つては@<ruby>{來, こ}ない。
一@<ruby>{週間, しうかん}の@<ruby>{獻立, こんだて}をしますと、
@<ruby>{先, ま}づその@<ruby>{間, あひだ}には、
@<ruby>{自分, じぶん}で@<ruby>{市場, いちは}へ@<ruby>{出, で}かけて@<ruby>{行, い}つて、
@<ruby>{必要, ひつえう}なものだけよく@<ruby>{品物, しなもの}を@<ruby>{吟味, ぎんみ}して@<ruby>{註文, ちうもん}する、
そしてそれを@<ruby>{屆, とゞ}けさせると@<ruby>{云, い}ふ@<ruby>{鹽梅, あんばい}でした。
@<ruby>{唯, たゞ}@<ruby>{女中, ぢよちう}@<ruby>{任, まか}せでは、
@<ruby>{肝心, かんじん}の@<ruby>{品物, しなもの}を@<ruby>{選, えら}ぶことが@<ruby>{出來, でき}ない。
どんな@<ruby>{品物, しなもの}があるか@<ruby>{分, わか}らないから、
@<ruby>{品物, しなもの}は@<ruby>{是非, ぜひ}@<ruby>{自分, じぶん}で@<ruby>{目, め}を@<ruby>{通, とほ}して@<ruby>{買, か}ふのです。

それは@<ruby>{自分, じぶん}が@<ruby>{行, い}つて、
そこの@<ruby>{主人, しゆじん}なり、
@<ruby>{或, ある}ひは@<ruby>{番頭, ばんとう}に@<ruby>{會, あ}つて@<ruby>{買, か}へば、
たゞ@<ruby>{御用聞, ごようき}きに@<ruby>{頼, たの}むよりは、
@<ruby>{餘程, よほど}@<ruby>{間違, まちが}ひが@<ruby>{少, すくな}いと@<ruby>{云, い}ふのです。
（@<ruby>{當時, たうじ}は@<ruby>{御用聞, ごようき}がなかつた）その@<ruby>{外, ほか}にまた@<ruby>{利益, りえき}のあると@<ruby>{申, まう}しますのは、
@<ruby>{自身, じしん}で@<ruby>{店, みせ}へ@<ruby>{參, まゐ}りますと、
@<ruby>{色々, いろ〱}な@<ruby>{智識, ちしき}を@<ruby>{得, う}ることが@<ruby>{出來, でき}ます。
@<ruby>{何處, どこ}の@<ruby>{店, みせ}にはどう@<ruby>{云, い}ふ@<ruby>{品物, しなもの}があるとか、
@<ruby>{何處, どこ}のは@<ruby>{品物, しなもの}がよいとか、
@<ruby>{又, また}@<ruby>{見, み}もしない@<ruby>{珍, めづ}らしいものが@<ruby>{發見, はつけん}されたりするので、
@<ruby>{智識, ちしき}の@<ruby>{增進上, ぞうしんじやう}@<ruby>{却々, なか〱}@<ruby>{有効, いうかう}なものでございます。
のみならずよい@<ruby>{散歩, さんほ}にもなり、
@<ruby>{變化, へんくわ}にもなります、
これは@<ruby>{是非, ぜひ}@<ruby>{皆, みな}さまへ@<ruby>{御, お}すゝめ@<ruby>{致, いた}したいと@<ruby>{存, ぞん}じます。
=== 夫と子供

@<ruby>{私, わたくし}は@<ruby>{前, まへ}にはげしく@<ruby>{活動, くわつどう}して@<ruby>{居, を}りましたから、
@<ruby>{結婚, けつこん}して@<ruby>{見, み}ると@<ruby>{暇, ひま}で〱@<ruby>{仕方, しかた}なく、
@<ruby>{友人, いうじん}が@<ruby>{度々, たび〱}@<ruby>{訪問, はうもん}して@<ruby>{呉, く}れる@<ruby>{位, くらゐ}で@<ruby>{交際, かうさい}はなし、
@<ruby>{昔, むかし}の@<ruby>{人, ひと}は@<ruby>{始終, しじう}@<ruby>{裁縫, さいほう}して@<ruby>{居, を}りましたから@<ruby>{宜, よろ}しいが、
@<ruby>{私, わたくし}は@<ruby>{裁縫, さいほう}は@<ruby>{殆, ほとん}どしないのですから@<ruby>{全, まつた}く@<ruby>{困, こま}りました。
それで@<ruby>{差詰, さしづ}めすることなしに、
@<ruby>{唯, たゞ}@<ruby>{英語, えいご}を@<ruby>{勉強, べんきやう}したり、
@<ruby>{漢學, かんがく}を@<ruby>{勉強, べんきやう}して@<ruby>{居, ゐ}たりしたのでございます。
@<ruby>{私, わたくし}の@<ruby>{失敗, しつぱい}の@<ruby>{原因, げんいん}は――と@<ruby>{申, まう}して@<ruby>{失敗, しつぱい}と@<ruby>{申, まう}す@<ruby>{程, ほど}ではありませんが、
@<ruby>{後, あと}で@<ruby>{斯, か}うもすれば@<ruby>{宜, よ}かつた、
あゝもすればよかつたと@<ruby>{思出, おもひだ}す@<ruby>{原因, げんいん}と@<ruby>{申, まう}しますと、
@<ruby>{前, まへ}にも@<ruby>{申, まう}した@<ruby>{如, ごと}くに、
一@<ruby>{體, たい}@<ruby>{婚約, こんやく}の@<ruby>{間, あひだ}が@<ruby>{永, なが}かつたに@<ruby>{拘, かゝは}らず、
@<ruby>{絶對, ぜつたい}に@<ruby>{夫, をつと}たる@<ruby>{人, ひと}と@<ruby>{交際, かうさい}もせなかつたものですから、
@<ruby>{如何, どう}@<ruby>{云, い}ふ@<ruby>{人, ひと}か@<ruby>{分, わか}らない。
@<ruby>{唯, たゞ}@<ruby>{何, なん}でも@<ruby>{自分, じぶん}と@<ruby>{同, おな}じ@<ruby>{樣, やう}に、
@<ruby>{學校, がくかう}に@<ruby>{居, ゐ}た@<ruby>{人, ひと}で、
@<ruby>{學問, がくもん}が@<ruby>{好, す}きで、
@<ruby>{勉強, べんきやう}ばかりして@<ruby>{居, ゐ}る@<ruby>{人, ひと}だらうと@<ruby>{想像, さう〲}して@<ruby>{居, を}つた@<ruby>{位, くらゐ}で、
どんな@<ruby>{人, ひと}か@<ruby>{分, わか}らないから、
一@<ruby>{生懸命, しやうけんめい}に@<ruby>{自分, じぶん}がよいと@<ruby>{思, おも}ふことさへすれば、
それが@<ruby>{夫, をつと}の@<ruby>{爲, ため}だとばかり@<ruby>{考, かんが}へ、
@<ruby>{台所, だいどころ}の@<ruby>{仕事, しごと}をしたり、
まだ@<ruby>{始, はじめ}の@<ruby>{間, あひだ}は、
どうせ@<ruby>{財産, ざいさん}が@<ruby>{有, あ}る@<ruby>{譯, わけ}ではないから、
@<ruby>{財産, ざいさん}を@<ruby>{殘, のこ}す@<ruby>{樣, やう}にしたい。
さうするのが一@<ruby>{番, ばん}@<ruby>{夫, をつと}に@<ruby>{忠實, ちうじつ}な@<ruby>{妻, つま}であり、
@<ruby>{理想的, りさうてき}な@<ruby>{妻, つま}であるとばかり@<ruby>{思, おも}つて@<ruby>{居, を}つたのであります。
けれども@<ruby>{良妻, りやうさい}となるには、
@<ruby>{夫, をつと}の@<ruby>{性情, せいじやう}をよく@<ruby>{知悉, ちしつ}して、
@<ruby>{夫, をつと}に@<ruby>{適, てき}したことをしないと、
@<ruby>{眞, しん}の@<ruby>{良妻, りやうさい}にはなれないと@<ruby>{思, おも}ひます。
@<ruby>{假令, たとへ}その@<ruby>{心懸, こゝろがけ}が@<ruby>{善良, ぜんりやう}であつても、
それが@<ruby>{夫, をつと}に@<ruby>{對, たい}して@<ruby>{有益, いうえき}でなければ、
@<ruby>{良妻, りやうさい}と@<ruby>{云, い}ふことは@<ruby>{出來, でき}ないと@<ruby>{思, おも}ひます。

@<ruby>{例, たと}へば@<ruby>{賢母, けんぼ}が@<ruby>{子供, こども}を@<ruby>{育, そだ}てるには、
@<ruby>{子供, こども}の@<ruby>{性情, せいじやう}をよく@<ruby>{知, し}つて@<ruby>{居, を}つて、
@<ruby>{幾, いく}ら@<ruby>{理想, りさう}が@<ruby>{有, あ}つても、
@<ruby>{子供, こども}の@<ruby>{嫌, いや}だと@<ruby>{言, い}ふのを@<ruby>{無理, むり}に@<ruby>{強, し}ひたりしないで、
@<ruby>{段々, だん〱}に@<ruby>{子供, こども}の@<ruby>{好, この}む@<ruby>{方, はう}へ、
@<ruby>{善, よ}く@<ruby>{導, みちび}いて@<ruby>{行, ゆ}かなければなりません。
@<ruby>{子供, こども}の@<ruby>{性情, せいじやう}は@<ruby>{活潑, くわつぱつ}なものですから、
それをおとなしくして@<ruby>{居, を}れと@<ruby>{云, い}ふのも@<ruby>{無理, むり}でせう。
@<ruby>{子供, こども}は@<ruby>{變, かは}り@<ruby>{易, やす}く、
@<ruby>{動, うご}き@<ruby>{易, やす}い@<ruby>{性質, せいしつ}のものですから、
@<ruby>{靜, しづ}かにして@<ruby>{居, を}れとか@<ruby>{何, なん}とか、
@<ruby>{大人, おとな}の@<ruby>{樣, やう}な@<ruby>{考, かんがへ}を@<ruby>{以, もつ}て@<ruby>{叱, しか}つてはだめです。
@<ruby>{子供, こども}を@<ruby>{育, そだ}てるには、
@<ruby>{自分, じぶん}も@<ruby>{子供, こども}の@<ruby>{氣, き}になつて@<ruby>{積極的, せききよくてき}に@<ruby>{働, はたら}かせて@<ruby>{行, ゆ}き、
@<ruby>{消極的, せうきよくてき}に@<ruby>{斯, こ}んな@<ruby>{事, こと}をしてはいけないとか、
それもいけない、
あれもいけないと、
@<ruby>{惡戲, いたづら}をするのを@<ruby>{制, せい}して@<ruby>{居, を}つてはいけない、
@<ruby>{子供, こども}を@<ruby>{育, そだ}てるには@<ruby>{子供, こども}の@<ruby>{性情, せいじやう}をよく@<ruby>{知, し}つて、
@<ruby>{自分, じぶん}も@<ruby>{子供, こども}と一@<ruby>{緒, しよ}に@<ruby>{活潑, くわつぱつ}な@<ruby>{善, よ}い@<ruby>{遊, あそ}びをして、
それが@<ruby>{厭, あ}きたら、
@<ruby>{又, また}@<ruby>{斯, か}う@<ruby>{云, い}ふ@<ruby>{遊, あそび}をしろ、
あゝ@<ruby>{云, い}ふ@<ruby>{遊, あそび}をしろと@<ruby>{云, い}ふことを@<ruby>{指圖, さしづ}する@<ruby>{樣, やう}にする。
@<ruby>{假令, たとへ}@<ruby>{自分, じぶん}が一@<ruby>{緒, しよ}に@<ruby>{遊, あそ}ばぬにしても、
@<ruby>{女中, ぢよちう}と@<ruby>{遊, あそ}ばせるにしても、
@<ruby>{惡, わる}い@<ruby>{遊, あそび}をさせないで、
@<ruby>{善, よ}い@<ruby>{遊, あそび}をさせる@<ruby>{樣, やう}に、
@<ruby>{積極的, せききよくてき}に@<ruby>{導, みちび}いてやらないと、
@<ruby>{良, よ}い@<ruby>{子供, こども}にはなりません。

@<ruby>{子供, こども}に@<ruby>{向, むか}つて@<ruby>{學者, がくしや}になれと@<ruby>{云, い}つて、
@<ruby>{朝, あさ}から@<ruby>{晚, ばん}まで@<ruby>{本, ほん}を@<ruby>{敎, をし}へても@<ruby>{決, けつ}して@<ruby>{立派, りつぱ}な@<ruby>{學者, がくしや}にはなれません。
@<ruby>{無理, むり}に@<ruby>{強, し}ひれば、
@<ruby>{其, その}@<ruby>{子供, こども}は@<ruby>{反, かへ}つて@<ruby>{馬鹿, ばか}になつて@<ruby>{仕舞, しま}ひます。
@<ruby>{子供, こども}を@<ruby>{育, そだ}てるのは、
@<ruby>{何, なん}でも@<ruby>{子供, こども}が@<ruby>{興味, きようみ}を@<ruby>{惹, ひ}く@<ruby>{樣, やう}に@<ruby>{仕向, しむ}け、
その@<ruby>{興味, きようみ}を@<ruby>{善用, ぜんよう}して@<ruby>{智德, ちとく}を@<ruby>{發展, はつてん}させ、
さうして@<ruby>{將來, しやうらい}@<ruby>{有益, いうえき}になる@<ruby>{樣, やう}に、
@<ruby>{又, また}@<ruby>{不活潑, ふくわつぱつ}な、
@<ruby>{物, もの}に@<ruby>{厭, あ}き@<ruby>{易, やす}い@<ruby>{樣, やう}な@<ruby>{懶惰, らんだ}な@<ruby>{性, せい}にならぬ@<ruby>{樣, やう}にしなくてはなりません。
@<ruby>{何時, いつ}でも@<ruby>{氣分, きぶん}が@<ruby>{新, あたら}しくなり、
@<ruby>{頭, あたま}が@<ruby>{明晰, めいせき}になる@<ruby>{樣, やう}に@<ruby>{仕向, しむ}けてやらなければいけません。

それには、
@<ruby>{大人, おとな}と@<ruby>{子供, こども}とは@<ruby>{全, まつた}く@<ruby>{性情, せいじやう}も@<ruby>{異, ちが}ひますから、
@<ruby>{子供, こども}の@<ruby>{性情, せいじやう}をよく@<ruby>{知, し}つて、
どんな@<ruby>{惡戲, いたづら}をしても、
@<ruby>{子供, こども}には@<ruby>{別, べつ}に@<ruby>{惡意, あくい}はない、
たゞ@<ruby>{無聊, ぶれう}から@<ruby>{起, おこ}るのですから、
@<ruby>{無暗, むやみ}に@<ruby>{叱, しか}らない@<ruby>{樣, やう}にしなければなりません。
そのいたづらが、
たやすく@<ruby>{出來, でき}る@<ruby>{樣, やう}にしておくのは@<ruby>{親, おや}が@<ruby>{惡, わる}いのであります。
@<ruby>{故, ゆゑ}に@<ruby>{子供, こども}を@<ruby>{育, そだ}てるには、
@<ruby>{子供, こども}の@<ruby>{性情, せいじやう}をよく@<ruby>{知, し}らなくては@<ruby>{適當, てきたう}な@<ruby>{敎育, けういく}が@<ruby>{出來, でき}ません。
@<ruby>{賢母, けんぼ}はさう@<ruby>{云, い}ふことによく@<ruby>{注意, ちうい}し、
@<ruby>{子供, こども}を@<ruby>{育, そだ}つべきでせう。
ですから@<ruby>{良妻, りやうさい}となるにも、
@<ruby>{自分, じぶん}が@<ruby>{夫, をつと}の@<ruby>{性情, せいじやう}を@<ruby>{理解, りかい}し、
@<ruby>{總, すべ}て@<ruby>{夫, をつと}の@<ruby>{性情, せいじやう}に@<ruby>{適合, てきがふ}する@<ruby>{樣, やう}に@<ruby>{努, つと}めて@<ruby>{行, ゆ}かなくてはいけません。
@<ruby>{自分, じぶん}とは@<ruby>{全然, ぜん〲}@<ruby>{性格, せいかく}の@<ruby>{違, ちが}ふ@<ruby>{人, ひと}であつても、
@<ruby>{半年, はんとし}も@<ruby>{同棲, どうせい}して@<ruby>{居, を}れば、
@<ruby>{大抵, たいてい}どう@<ruby>{云, い}ふ@<ruby>{人, ひと}かと@<ruby>{云, い}ふことが@<ruby>{判, わか}りますから、
@<ruby>{夫, をつと}をよく@<ruby>{樂, たの}しませると@<ruby>{云, い}ふことを、
@<ruby>{準備, じゆんび}することに@<ruby>{努, つと}めなければなりません。
@<ruby>{併, しか}しいくら@<ruby>{努, つと}めても、
その@<ruby>{方法, はうはふ}を@<ruby>{知, し}らなくては@<ruby>{樂, たの}しませることが@<ruby>{出來, でき}ません。
@<ruby>{學校, がくかう}に@<ruby>{居, ゐ}る@<ruby>{間, あひだ}は@<ruby>{多少, たせう}@<ruby>{自治, じち}の@<ruby>{精神, せいしん}は@<ruby>{發揮, はつき}しますが、
@<ruby>{比較的, ひくわくてき}@<ruby>{利己主義, りこしゆぎ}に@<ruby>{傾, かたむ}きます。
それは@<ruby>{惡, わる}い@<ruby>{利己主義, りこしゆぎ}ではなく、
つまり@<ruby>{獨立自治, どくりつじち}の@<ruby>{人, ひと}にならうと@<ruby>{云, い}ふ@<ruby>{意, い}が@<ruby>{熾, さかん}になるので、
@<ruby>{他, た}を@<ruby>{顧, かへ}りみるひまがない。
@<ruby>{自治, じち}の@<ruby>{心, こゝろ}が@<ruby>{深, ふか}く、
また@<ruby>{名譽心, めいよしん}もあるけれども、
@<ruby>{人, ひと}を@<ruby>{見, み}て、
あの@<ruby>{人, ひと}をどうして@<ruby>{樂, たの}しませるかと@<ruby>{云, い}ふ@<ruby>{樣, やう}なことは、
@<ruby>{決, けつ}して@<ruby>{學校, がくかう}では@<ruby>{覺, おぼ}えられません。
@<ruby>{芝居, しばゐ}を@<ruby>{觀, み}たり、
@<ruby>{講談, かうだん}を@<ruby>{聞, き}いたりする@<ruby>{人, ひと}は@<ruby>{多少, たせう}@<ruby>{解, わか}りませうが、
@<ruby>{私, わたくし}は、
@<ruby>{大切, たいせつ}な@<ruby>{時, とき}に@<ruby>{母親, はゝおや}に@<ruby>{離, はな}れて@<ruby>{居, を}つたことも@<ruby>{餘程, よほど}@<ruby>{原因, げんいん}したでせう。
@<ruby>{學校, がくかう}で@<ruby>{唯, たゞ}@<ruby>{熱心, ねつしん}に@<ruby>{勉強, べんきやう}してゐた@<ruby>{私, わたくし}などには、
@<ruby>{人, ひと}に@<ruby>{對, たい}してどの@<ruby>{樣, やう}な@<ruby>{言葉使, ことばづかひ}をしたら@<ruby>{宜, よ}からうかとか、
@<ruby>{又, また}どの@<ruby>{樣, やう}な@<ruby>{態度, たいど}をすれば@<ruby>{人, ひと}に@<ruby>{快感, くわいかん}を@<ruby>{與, あた}へるか、
@<ruby>{如何, いか}にして@<ruby>{人, ひと}と@<ruby>{談話, だんわ}の@<ruby>{調子, てうし}を@<ruby>{合, あは}せるものかと@<ruby>{云, い}ふ@<ruby>{樣, やう}なことは、
一@<ruby>{向, かう}@<ruby>{分, わか}りませんでした。

さう@<ruby>{云, い}ふことが@<ruby>{學校敎育, がくかうけういく}にはないのです。
@<ruby>{併, しか}し@<ruby>{學問, がくもん}をした@<ruby>{人, ひと}は、
@<ruby>{良妻, りやうさい}は@<ruby>{自分, じぶん}の@<ruby>{身, み}を@<ruby>{犧牲, ぎせい}にして@<ruby>{努力, どりよく}するものとか、
@<ruby>{虛榮, きよえい}に@<ruby>{走, はし}つてはいけないとか、
@<ruby>{夫, をつと}の@<ruby>{爲, た}めには、
@<ruby>{時, とき}には@<ruby>{命, いのち}をすてるとか@<ruby>{云, い}ふ@<ruby>{大, おほ}きなことは@<ruby>{知, し}つて@<ruby>{居, ゐ}ますけれど、
@<ruby>{小, ちひ}さな@<ruby>{意味, いみ}の@<ruby>{儀容, ぎよう}とか、
@<ruby>{親切, しんせつ}とか@<ruby>{云, い}ふ@<ruby>{觀念, くわんねん}が@<ruby>{乏, とぼ}しい。
@<ruby>{何, なん}となれば、
@<ruby>{家, いへ}に@<ruby>{居, を}つて@<ruby>{起居振舞, たちゐふるまひ}にさう@<ruby>{氣, き}をつける@<ruby>{機會, きくわい}が@<ruby>{少, すくな}く、
@<ruby>{机, つくゑ}に@<ruby>{向, むか}つて@<ruby>{始終, しじう}@<ruby>{勉強, べんきやう}して@<ruby>{居, ゐ}るからで@<ruby>{御座, ござ}いませう。

ところが、
@<ruby>{人間, にんげん}の@<ruby>{樂, たの}しみと@<ruby>{云, い}ふものは@<ruby>{小, ちひ}さな@<ruby>{事, こと}に@<ruby>{多, おほ}くあるので、
一@<ruby>{大事, だいじ}と@<ruby>{云, い}ふものはさう@<ruby>{滅多, めつた}にあるものでは@<ruby>{有, あ}りません。
@<ruby>{家, いへ}が@<ruby>{紊, みだ}れるとか@<ruby>{災難, さいなん}に@<ruby>{遭, あ}ふとか@<ruby>{言, い}ふ@<ruby>{場合, ばあひ}には、
@<ruby>{女丈夫, ぢよぢやうふ}の@<ruby>{心持, こゝろもち}にならなければなりませんが、
@<ruby>{夫, をつと}が@<ruby>{家族, かぞく}のものに@<ruby>{心配, しんぱい}をかけることもなく、
@<ruby>{不義理, ふぎり}もなく、
@<ruby>{外敵, ぐわいてき}もない@<ruby>{時, とき}は@<ruby>{極, ご}く一@<ruby>{家, か}は@<ruby>{安泰, あんたい}です。
それだから、
@<ruby>{敵國外患, てきこくぐわいくわん}なければ@<ruby>{國, くに}@<ruby>{亡, ほろ}ぶと@<ruby>{昔, むかし}の@<ruby>{人, ひと}が@<ruby>{言, い}ひましたけれど、
@<ruby>{餘, あま}り@<ruby>{家, いへ}が@<ruby>{安泰, あんたい}で、
@<ruby>{幸福, かうふく}な@<ruby>{暮, くら}しをして@<ruby>{居, ゐ}る@<ruby>{時分, じぶん}には、
@<ruby>{餘程, よほど}@<ruby>{周到, しうたう}なる@<ruby>{注意, ちうい}を@<ruby>{持, も}つて@<ruby>{考, かんが}へなければ@<ruby>{單調, たんてう}に@<ruby>{過, す}ぎることがあります。
それを@<ruby>{單調, たんてう}に@<ruby>{過, す}ぎない@<ruby>{樣, やう}に、
@<ruby>{興味, きようみ}を@<ruby>{持, も}つ@<ruby>{樣, やう}にしてゆくには、
@<ruby>{貧乏, びんはふ}で@<ruby>{逆境, ぎやくきやう}に@<ruby>{居, を}る@<ruby>{時, とき}に@<ruby>{働, はたら}くより@<ruby>{餘程, よほど}@<ruby>{難, むづ}かしくて@<ruby>{骨, ほね}が@<ruby>{折, を}れるものです。
@<ruby>{溫, あたゝか}い@<ruby>{情, じやう}が@<ruby>{有, あ}る@<ruby>{上, うへ}に、
@<ruby>{尚, なほ}@<ruby>{餘程, よほど}@<ruby>{才氣, さいき}が@<ruby>{要, い}るだらうと@<ruby>{思, おも}はれるので@<ruby>{御座, ござ}います。
@<ruby>{畢竟, ひつきやう}@<ruby>{順境, じゆんきやう}に@<ruby>{處, しよ}しても、
@<ruby>{眞, しん}の@<ruby>{良妻賢母, りやうさいけんぼ}たらんとすることは、
@<ruby>{決, けつ}して@<ruby>{容易, ようい}なことでは@<ruby>{有, あ}りません。
