= 八 父の感化

=== 友人の苦境

@<ruby>{次, つぎ}には@<ruby>{鳩山, はとやま}のどんな@<ruby>{性質, せいしつ}が@<ruby>{子供, こども}に@<ruby>{感化, かんくわ}を@<ruby>{及, およ}ぼすに@<ruby>{就, つ}いて@<ruby>{好都合, かうつがふ}で、
@<ruby>{子供, こども}をして@<ruby>{終生, しふせい}@<ruby>{父, ちゝ}に@<ruby>{對, たい}する@<ruby>{感謝, かんしや}の@<ruby>{情, じやう}を@<ruby>{忘, わす}れざらしめたかを、
@<ruby>{少, すこ}し@<ruby>{述, の}べて@<ruby>{見, み}たいと@<ruby>{思, おも}ひます。

@<ruby>{鳩山, はとやま}が@<ruby>{大學敎頭, だいがくけうとう}になる一@<ruby>{年前, ねんまへ}、
十九@<ruby>{年, ねん}三@<ruby>{月, ぐわつ}三@<ruby>{日, か}でしたか、
@<ruby>{外務省, ぐわいむしやう}の@<ruby>{飜譯局長, ほんやくきよくちやう}になりました。
@<ruby>{勿論, もちろん}@<ruby>{取調局長, とりしらべきよくちやう}@<ruby>{兼任, けんにん}で@<ruby>{御座, ござ}いました。
が、
@<ruby>{翌, よく}廿@<ruby>{年, ねん}十二@<ruby>{月, ぐわつ}二十八@<ruby>{日, にち}には、
二つの@<ruby>{局長, きよくちやう}の@<ruby>{外, ほか}に@<ruby>{伊藤公, いとうこう}の@<ruby>{懇請, こんせい}に@<ruby>{據, よ}り@<ruby>{法科大學, はふくわだいがく}@<ruby>{敎頭, けうとう}@<ruby>{兼任, けんにん}になり、
@<ruby>{都合, つがふ}四つも@<ruby>{職, しよく}がある@<ruby>{譯, わけ}でしたからかなり@<ruby>{忙, いそが}しいことで@<ruby>{御座, ござ}いました。
が、
@<ruby>{元來, ぐわんらい}@<ruby>{鳩山, はとやま}は@<ruby>{多々益々, たゝます〱}@<ruby>{辨, べん}ずる@<ruby>{性分, しやうぶん}で、
@<ruby>{忙, いそが}しい@<ruby>{程, ほど}@<ruby>{勇氣, ゆうき}に@<ruby>{充, み}つるので、
@<ruby>{從, したが}つて@<ruby>{心身, しんしん}@<ruby>{共, とも}に@<ruby>{健全, けんぜん}に@<ruby>{幸福, かうふく}の@<ruby>{樣, やう}に@<ruby>{見, み}えました。
この@<ruby>{時分, じぶん}@<ruby>{取調局次長, とりしらべきよくじちやう}は@<ruby>{栗野, くりの}@<ruby>{愼, しん}一@<ruby>{郎氏, らうし}、
@<ruby>{飜譯局次長, ほんやくきよくじちやう}は@<ruby>{小村壽太郎氏, こむらじゆたらうし}でありました。
@<ruby>{後, のち}には@<ruby>{小村氏, こむらし}も@<ruby>{侯爵, こうしやく}にまで@<ruby>{榮進, えいしん}されましたが、
この@<ruby>{時分, じぶん}にはまだ一@<ruby>{向, かう}に@<ruby>{人, ひと}に@<ruby>{知, し}られて@<ruby>{居, を}られませんでした。

@<ruby>{翌, よく}廿一@<ruby>{年, ねん}九@<ruby>{月中, ぐわつちう}の@<ruby>{或, あ}る@<ruby>{晩, ばん}、
@<ruby>{濱尾, はまを}@<ruby>{新男爵, しんだんしやく}が@<ruby>{尋, たづ}ねて@<ruby>{來, こ}られ、
@<ruby>{色々, いろ〱}と@<ruby>{小村氏, こむらし}の@<ruby>{家政上, かせいじやう}@<ruby>{不如意, ふによい}な@<ruby>{事情, じじやう}をお@<ruby>{話, はな}しの@<ruby>{上, うへ}「@<ruby>{氣, き}の@<ruby>{毒, どく}だから@<ruby>{彼, かれ}に@<ruby>{飜譯局長, ほんやくきよくちやう}の@<ruby>{椅子, いす}を@<ruby>{讓, ゆづ}つてやつてくれぬか、
@<ruby>{君, きみ}は@<ruby>{大學, だいがく}の@<ruby>{方, はう}も@<ruby>{有, あ}り、
それに二つの@<ruby>{局長, きよくちやう}を@<ruby>{兼, か}ねて@<ruby>{居, ゐ}ることだし、
@<ruby>{時間, じかん}にしたつて@<ruby>{隨分, ずゐぶん}@<ruby>{忙, いそが}しいだらうから」と@<ruby>{云, い}ふ@<ruby>{樣, やう}なお@<ruby>{賴, たの}みでした。

@<ruby>{鳩山, はとやま}は@<ruby>{實, じつ}に@<ruby>{我儘, わがまゝ}を@<ruby>{自制, じせい}することが@<ruby>{少, すこ}しも@<ruby>{苦, くる}しさうに@<ruby>{見, み}えません。
その@<ruby>{人, ひと}の@<ruby>{地位, ちゐ}になつて@<ruby>{考, かんが}へることが@<ruby>{容易, ようい}に@<ruby>{出來, でき}る@<ruby>{人, ひと}で、
この@<ruby>{樣, やう}なことには@<ruby>{少, すこ}しの@<ruby>{未練, みれん}がなく、
@<ruby>{直, すぐ}に@<ruby>{快, こゝろよ}くそれを@<ruby>{承諾, しようだく}@<ruby>{致, いた}しまして、
@<ruby>{早速, さつそく}@<ruby>{大臣, だいじん}に@<ruby>{會, あ}つて「@<ruby>{小村, こむら}も@<ruby>{氣, き}の@<ruby>{毒, どく}だから@<ruby>{局長, きよくちやう}にして@<ruby>{下, くだ}さい。
@<ruby>{私, わたくし}は@<ruby>{飜譯局長, ほんやくきよくちやう}を@<ruby>{直, すぐ}に@<ruby>{辭, じ}しますから」と@<ruby>{云, い}ひ、
@<ruby>{辭表, じへう}を@<ruby>{提出, ていしゆつ}しました。

@<ruby>{濱尾男, はまをだん}も@<ruby>{多分, たぶん}@<ruby>{他, ほか}からお@<ruby>{賴, たの}まれなすつたのでせうが、
@<ruby>{同氏, どうし}は@<ruby>{人, ひと}から@<ruby>{賴, たの}まれなさると、
@<ruby>{何事, なにごと}もかう@<ruby>{云, い}ふ@<ruby>{風, ふう}によく@<ruby>{親切, しんせつ}にその@<ruby>{人, ひと}の@<ruby>{世話, せわ}をなさるお@<ruby>{方, かた}で、
@<ruby>{大學出, だいがくで}の@<ruby>{人, ひと}が@<ruby>{色々, いろ〱}の@<ruby>{事, こと}を@<ruby>{親, おや}か@<ruby>{兄弟, きやうだい}にでも@<ruby>{云, い}ふ@<ruby>{樣, やう}に、
@<ruby>{同氏, どうし}にお@<ruby>{願, ねが}ひに@<ruby>{出, で}ると@<ruby>{云, い}ふ@<ruby>{程, ほど}@<ruby>{至, いた}つて@<ruby>{親切氣, しんせつぎ}のあるよい@<ruby>{方, かた}であつたと@<ruby>{思, おも}ひます。

それで@<ruby>{鳩山, はとやま}は二十一@<ruby>{年, ねん}九@<ruby>{月, ぐわつ}二十八@<ruby>{日, にち}@<ruby>{外務省, ぐわいむしやう}@<ruby>{飜譯局長, ほんやくきよくちやう}を@<ruby>{辭職, じしよく}しました。
この@<ruby>{時分, じぶん}は@<ruby>{大隈, おほくま}さんが@<ruby>{外務大臣, ぐわいむだいじん}だつたと@<ruby>{存, ぞん}じます。
@<ruby>{小村氏, こむらし}は@<ruby>{局長, きよくちやう}にはなられましたけれども、
この@<ruby>{前, まへ}より@<ruby>{非常, ひじやう}に@<ruby>{財政, ざいせい}が@<ruby>{苦, くる}しく、
@<ruby>{隨分, ずゐぶん}@<ruby>{借金, しやくきん}をして@<ruby>{居, を}られた@<ruby>{樣, やう}に@<ruby>{思, おも}はれます。
@<ruby>{何, なん}でも@<ruby>{小口, こぐち}の@<ruby>{分, ぶん}が@<ruby>{澤山, たくさん}あると@<ruby>{云, い}ふ@<ruby>{話, はなし}で、
@<ruby>{小村, こむら}@<ruby>{夫人, ふじん}も@<ruby>{大分, だいぶ}@<ruby>{御心配, ごしんぱい}の@<ruby>{樣子, やうす}で、
@<ruby>{御友人, ごいうじん}のところをそれ〲@<ruby>{訪問, はうもん}して、
@<ruby>{何, ど}うかして@<ruby>{呉, く}れと@<ruby>{整理, せいり}を@<ruby>{御依賴, ごいらい}になりました、
@<ruby>{隨分, ずゐぶん}@<ruby>{多額, たがく}に@<ruby>{上, のぼ}つて@<ruby>{常, つね}に@<ruby>{高利貸, かうりかし}に@<ruby>{責, せ}められ、
@<ruby>{傍, はた}の@<ruby>{見, み}る@<ruby>{目, め}も@<ruby>{氣, き}の@<ruby>{毒, どく}でしたものか、
その@<ruby>{當時, たうじ}@<ruby>{御近所, ごきんじよ}に@<ruby>{住居, すまゐ}された@<ruby>{菊地武夫氏, きくちたけをし}が、
@<ruby>{或, あ}る@<ruby>{日, ひ}@<ruby>{拙宅, せつたく}を@<ruby>{訪, たづ}ねて@<ruby>{來, こ}られ、
「@<ruby>{小村, こむら}もあれでは@<ruby>{可哀想, かあいさう}だ、
あんな@<ruby>{狀態, じやうたい}で@<ruby>{打, うつ}ちやつてゐては、
@<ruby>{高利, かうり}がふえるばかりで、
どんな@<ruby>{多額, たがく}に@<ruby>{進, すゝ}むかもしれない。
@<ruby>{何, なに}か@<ruby>{方法, はうはふ}を@<ruby>{設, まう}けて@<ruby>{安, やす}い@<ruby>{利子, りし}の@<ruby>{方, はう}に@<ruby>{借, か}りかへてやらうぢやないか」とのことでした。

そこで@<ruby>{菊地, きくち}、
@<ruby>{川上, かはかみ}の@<ruby>{兩氏, りやうし}と、
@<ruby>{鳩山, はとやま}との三@<ruby>{人, にん}が@<ruby>{連借, れんしやく}と@<ruby>{云, い}ふことになり、
@<ruby>{金, かね}の@<ruby>{方, はう}は@<ruby>{菊地氏, きくちし}が@<ruby>{周旋, しうせん}することになり、
@<ruby>{何處, どこ}から@<ruby>{借, か}りられたものかよく@<ruby>{知, し}りませんが、
@<ruby>{何, なん}でも一@<ruby>{萬圓, まんゑん}だか二@<ruby>{萬圓, まんゑん}だか、
とにかく@<ruby>{萬, まん}と@<ruby>{云, い}ふ@<ruby>{聲, こゑ}を@<ruby>{聞, き}いて@<ruby>{居, ゐ}ました。
@<ruby>{併, しか}しその@<ruby>{他, ほか}にまだ@<ruby>{小口, こぐち}が@<ruby>{有, あ}つたとかで、
@<ruby>{連借, れんしやく}の@<ruby>{分, ぶん}は@<ruby>{利子, りし}を三@<ruby>{人, にん}で@<ruby>{手傳, てつだ}つて@<ruby>{拂, はら}ふことに@<ruby>{致, いた}しました、
@<ruby>{大抵, たいてい}のお@<ruby>{家, うち}では@<ruby>{旦那樣, だんなさま}が@<ruby>{會計, くわいけい}をなさいます@<ruby>{樣, やう}ですけれど、
@<ruby>{私, わたくし}の@<ruby>{方, はう}は@<ruby>{凡, すべ}て@<ruby>{自宅, うち}の@<ruby>{分, ぶん}は、
@<ruby>{私, わたくし}が@<ruby>{會計, くわいけい}の@<ruby>{任, にん}に@<ruby>{當, あた}つて@<ruby>{居, を}りましたから、
よくこんな@<ruby>{事情, じじやう}を@<ruby>{覺, おぼ}えて@<ruby>{居, ゐ}ました。

それで@<ruby>{小村氏, こむらし}が@<ruby>{借金, しやくきん}もなく@<ruby>{餘程, よほど}@<ruby>{御立身, ごりつしん}で、
たしか@<ruby>{子爵, ししやく}になられた@<ruby>{時分, じぶん}の@<ruby>{頃, ころ}、
@<ruby>{菊地氏, きくちし}が@<ruby>{或, あ}る@<ruby>{日, ひ}@<ruby>{土曜干, どえうぼし}をしたところ@<ruby>{小村氏, こむらし}の@<ruby>{印形, いんぎやう}が@<ruby>{出, で}たさうです。
@<ruby>{小村氏, こむらし}は@<ruby>{財政整理, ざいせいせいり}のため@<ruby>{印形, いんぎやう}を@<ruby>{菊地氏, きくちし}に@<ruby>{預, あづ}け、
@<ruby>{自分, じぶん}は@<ruby>{別, べつ}に@<ruby>{職務上, しよくむじやう}のものをお@<ruby>{作, つく}りになつたのでせう。
「これを@<ruby>{返却, へんきやく}してあの@<ruby>{立替, たてかへ}を@<ruby>{幾分, いくぶん}か@<ruby>{取, と}らうぢやないか」と@<ruby>{云, い}ふことを@<ruby>{話, はな}されたさうです、
@<ruby>{元來, ぐわんらい}@<ruby>{鳩山, はとやま}の@<ruby>{主義, しゆぎ}として、
@<ruby>{友人, いうじん}@<ruby>{同士, どうし}で@<ruby>{金, かね}を@<ruby>{貸, か}したり、
@<ruby>{借, か}りたり、
また@<ruby>{印形, いんぎやう}を@<ruby>{捺, お}して@<ruby>{上, あ}げたりすることは@<ruby>{決, けつ}して@<ruby>{致, いた}さぬことに@<ruby>{極, き}めてゐましたが、
@<ruby>{併, しか}し@<ruby>{小村氏, こむらし}は@<ruby>{同時, どうじ}に@<ruby>{洋行, やうかう}した@<ruby>{友人, いうじん}でもあり、
@<ruby>{菊地氏, きくちし}よりのお@<ruby>{話, はなし}でもあるところから@<ruby>{特別, とくべつ}に@<ruby>{加入, かにふ}したのです、
やはり@<ruby>{平素, へいそ}の@<ruby>{主義, しゆぎ}として「@<ruby>{催促, さいそく}なんかしたくない、
@<ruby>{友人, いうじん}の@<ruby>{間, あひだ}と@<ruby>{申, まう}すものは、
@<ruby>{催促, さいそく}しないで@<ruby>{返, かへ}せば@<ruby>{受取, うけと}るが、
@<ruby>{催促, さいそく}して@<ruby>{返却, へんきやく}しないと、
@<ruby>{今, いま}まで@<ruby>{折角, せつかく}@<ruby>{深切, しんせつ}にしたものが@<ruby>{仲惡, なかわる}くならんとも@<ruby>{限, かぎ}らない。
それだから@<ruby>{自分, じぶん}は@<ruby>{如何, いか}に@<ruby>{困, こま}つても、
@<ruby>{人, ひと}から@<ruby>{恩惠的, おんけいてき}に@<ruby>{金, かね}を@<ruby>{借, か}りぬ」と@<ruby>{云, い}ふことにして@<ruby>{居, を}りました。
また@<ruby>{人, ひと}が@<ruby>{貸, か}してくれと@<ruby>{申, まう}しても、
@<ruby>{與, あた}へることが@<ruby>{出來, でき}れば@<ruby>{出來, でき}るだけ@<ruby>{與, あた}へて@<ruby>{仕舞, しま}ひ、
それで@<ruby>{貸, か}すと@<ruby>{云, い}ふことは@<ruby>{決, けつ}して@<ruby>{致, いた}しませんでした。

さう@<ruby>{云, い}ふ@<ruby>{主義, しゆぎ}でしたから、
@<ruby>{菊地氏, きくちし}のお@<ruby>{誘, さそ}ひがあつたけれど「@<ruby>{僕, ぼく}は@<ruby>{始, はじ}めから@<ruby>{返, かへ}らぬことゝ@<ruby>{思, おも}つて@<ruby>{居, を}つたから、
どうなりと@<ruby>{思, おも}ふ@<ruby>{樣, やう}にしてくれ」と@<ruby>{云, い}ひ、
@<ruby>{終, つひ}に@<ruby>{菊地氏, きくちし}もそのまゝにしてお@<ruby>{仕舞, しま}ひになりました。

=== 金錢に淡泊

@<ruby>{斯樣, かやう}に@<ruby>{鳩山, はとやま}は@<ruby>{金, かね}に@<ruby>{綺麗, きれい}な@<ruby>{人, ひと}で、
@<ruby>{自分, じぶん}は@<ruby>{決, けつ}して@<ruby>{友人, いうじん}に@<ruby>{迷惑, めいわく}をかけませんでした、
そして@<ruby>{人, ひと}が@<ruby>{賴, たの}めば@<ruby>{貸, か}すことは@<ruby>{致, いた}しませんが、
@<ruby>{若, も}し@<ruby>{餘裕, よゆう}があれば@<ruby>{氣, き}の@<ruby>{毒, どく}だと@<ruby>{思, おも}ふと、
@<ruby>{多少, たせう}に@<ruby>{拘, かゝは}らず@<ruby>{贈與, ぞうよ}して@<ruby>{仕舞, しま}ひました。
これは@<ruby>{友人間, いうじんかん}で@<ruby>{金, かね}の@<ruby>{爲, た}めに@<ruby>{不和, ふわ}を@<ruby>{起, おこ}したくないからでした、
@<ruby>{辯護事務, べんごじむ}に@<ruby>{就, つ}いては、
@<ruby>{職業, しよくげふ}として@<ruby>{懸命, けんめい}に@<ruby>{人, ひと}の@<ruby>{爲, た}め@<ruby>{權利, けんり}を@<ruby>{擁護, えうご}しましたけれども、
@<ruby>{自分, じぶん}のことで@<ruby>{人, ひと}と@<ruby>{爭, あらそ}ふことは@<ruby>{大嫌, だいきら}ひな、
@<ruby>{極, きは}めて@<ruby>{圓滿, ゑんまん}な@<ruby>{人, ひと}でありました。

それで@<ruby>{思出, おもひだ}しましたが、
@<ruby>{私共, わたくしども}が@<ruby>{人格者, じんかくしや}として@<ruby>{崇拜, すうはい}して@<ruby>{居, を}ります@<ruby>{前師範學校長, ぜんしはんがくかうちやう}@<ruby>{中川謙二郎氏, なかがはけんじらうし}は@<ruby>{實, じつ}に@<ruby>{廉潔, れんけつ}の@<ruby>{方, かた}で、
@<ruby>{共立女子職業學校長, きようりつぢよししよくげふがくかうちやう}をして@<ruby>{居, を}られた@<ruby>{時分, じぶん}、
@<ruby>{寄宿舍, きしゆくしや}で@<ruby>{生徒, せいと}の@<ruby>{料理, れうり}を一@<ruby>{度, ど}@<ruby>{差上, さしあ}げたところ、
@<ruby>{翌日, よくじつ}@<ruby>{金, きん}參@<ruby>{圓, ゑん}@<ruby>{御寄附, ごきふ}なさいました。
@<ruby>{萬事, ばんじ}がこの@<ruby>{通, とほ}りで、
@<ruby>{實, じつ}に@<ruby>{學校, がくかう}では@<ruby>{先生, せんせい}の@<ruby>{勞, らう}に@<ruby>{酬, むく}ゆることが@<ruby>{出來, でき}ず、
@<ruby>{財團法人, ざいだんはふじん}の@<ruby>{商議員, しやうぎゐん}を@<ruby>{願, ねが}つて@<ruby>{居, を}りましたが、
@<ruby>{度々, たび〱}@<ruby>{會, くわい}にも@<ruby>{御出席, ごしゆつせき}@<ruby>{下, くだ}さつても@<ruby>{生徒, せいと}の@<ruby>{製作品, せいさくひん}一@<ruby>{個, こ}もお@<ruby>{受, う}けにならなかつた。
また@<ruby>{個人, こじん}からも@<ruby>{贈物, おくりもの}をお@<ruby>{受, う}けなさいませんから、
@<ruby>{色々, いろ〱}お@<ruby>{世話, せわ}になつても@<ruby>{謝意, しやい}を@<ruby>{表, あらは}することが@<ruby>{出來, でき}ず、
@<ruby>{先生, せんせい}のところへ@<ruby>{何, なに}か@<ruby>{持, も}つてゆけば、
それより@<ruby>{以上, いじやう}の@<ruby>{物, もの}を@<ruby>{態々, わざ〱}@<ruby>{求, もと}めてお@<ruby>{返, かへ}しになるので、
@<ruby>{却, かへ}つて@<ruby>{御迷惑, ごめいわく}をかけると@<ruby>{云, い}ふことが@<ruby>{評判, ひやうばん}になつて@<ruby>{誰, たれ}も@<ruby>{何, なに}も@<ruby>{持, も}つて@<ruby>{行, ゆ}かず、
@<ruby>{名刺, めいし}だけ@<ruby>{置, お}きに@<ruby>{行, ゆ}くのでありました。
それで@<ruby>{人, ひと}には@<ruby>{實, じつ}によく@<ruby>{御馳走, ごちさう}なすつたり、
@<ruby>{學校, がくかう}の@<ruby>{敎職員, けうしよくゐん}@<ruby>{全體, ぜんたい}を@<ruby>{度々, たび〱}@<ruby>{植物園, しよくぶつゑん}に@<ruby>{御招待, ごせうたい}なさつて@<ruby>{手厚, てあつ}い@<ruby>{御馳走, ごちさう}をして@<ruby>{下, くだ}すつたり、
また@<ruby>{學校, がくかう}の@<ruby>{集會, しふくわい}には@<ruby>{多額, たがく}の@<ruby>{金圓, きんゑん}を@<ruby>{屢々, しば〱}@<ruby>{御寄附, ごきふ}なさいました。

それで@<ruby>{居, ゐ}て@<ruby>{職員, しよくゐん}には@<ruby>{先生, せんせい}の@<ruby>{眞似, まね}が@<ruby>{出來, でき}ない@<ruby>{樣, やう}に、
@<ruby>{先生, せんせい}の@<ruby>{御馳走, ごちさう}を@<ruby>{頂, いたゞ}きぎりにさせて@<ruby>{御仕舞, おしまひ}になります。
どうも@<ruby>{合點, がてん}が@<ruby>{行, ゆ}きませんが、
@<ruby>{御自分, ごじぶん}が@<ruby>{極, きは}めて@<ruby>{廉潔, れんけつ}の@<ruby>{方, かた}は@<ruby>{人, ひと}の@<ruby>{弱點, じやくてん}を@<ruby>{見逃, みのが}すことを@<ruby>{却, かへ}つて@<ruby>{好, この}まるゝものかと、
この@<ruby>{頃, ころ}@<ruby>{考, かんが}へる@<ruby>{樣, やう}になりました。
@<ruby>{自分, じぶん}の@<ruby>{子供, こども}を@<ruby>{敎育, けういく}するには、
「@<ruby>{己, おのれ}を@<ruby>{責, せ}めて@<ruby>{他, ひと}を@<ruby>{責, せ}めるな」と@<ruby>{云, い}ふことの@<ruby>{應用, おうよう}を@<ruby>{誤, あやま}らぬやうに、
@<ruby>{遊戲, ゆうぎ}の@<ruby>{間, あひだ}にも@<ruby>{己, おのれ}を@<ruby>{責, せ}むるに@<ruby>{嚴, げん}にして、
@<ruby>{人, ひと}を@<ruby>{待, ま}つに@<ruby>{寬, くわん}なることの@<ruby>{練習, れんしふ}が@<ruby>{必要, ひつえう}で、
@<ruby>{人, ひと}には@<ruby>{快感, くわいかん}を@<ruby>{與, あた}ふることを@<ruby>{努, つと}むると@<ruby>{同時, どうじ}に、
@<ruby>{自分, じぶん}に@<ruby>{不快, ふくわい}なことを@<ruby>{云, い}ひかけられても、
よく@<ruby>{忍耐, にんたい}して@<ruby>{微笑, びせう}を@<ruby>{以, もつ}て@<ruby>{迎, むか}へ@<ruby>{得, う}る@<ruby>{程, ほど}の@<ruby>{餘裕, よゆう}ある@<ruby>{大人物, だいじんぶつ}に@<ruby>{子供, こども}を@<ruby>{敎育, けういく}しようと、
@<ruby>{鳩山, はとやま}は@<ruby>{常, つね}に@<ruby>{心, こゝろ}を@<ruby>{用, もち}ひて@<ruby>{居, を}つた@<ruby>{樣, やう}に@<ruby>{察, さつ}せられます。
@<ruby>{議會, ぎくわい}や@<ruby>{討論會, とうろんくわい}、
その@<ruby>{他, た}@<ruby>{公, おほやけ}の@<ruby>{場所, ばしよ}に@<ruby>{於, おい}ての@<ruby>{演說, えんぜつ}@<ruby>{等, など}は@<ruby>{他人, たにん}より@<ruby>{餘程, よほど}@<ruby>{激烈, げきれつ}で、
それが@<ruby>{爲, た}めに@<ruby>{大學, だいがく}も@<ruby>{辭職, じしよく}したのでありますが、
@<ruby>{個人, こじん}@<ruby>{卽, すなは}ち@<ruby>{私, わたくし}の@<ruby>{交際, かうさい}に@<ruby>{於, おい}ては@<ruby>{人, ひと}にどんな@<ruby>{間違, まちがひ}を@<ruby>{云, い}はれても、
いつも@<ruby>{微笑, びせう}を@<ruby>{以, もつ}て@<ruby>{迎, むか}へ、
これを@<ruby>{訂正, ていせい}するとか、
@<ruby>{輕蔑, けいべつ}するとか、
@<ruby>{自分, じぶん}が@<ruby>{偉, えら}がる@<ruby>{事, こと}は@<ruby>{決, けつ}して〱@<ruby>{致, いた}しませんでした。

@<ruby>{多, おほ}くの@<ruby>{場合, ばあひ}@<ruby>{子供, こども}と@<ruby>{遊, あそ}ぶにも、
@<ruby>{自分, じぶん}が@<ruby>{眞, しん}の@<ruby>{子供, こども}の@<ruby>{樣, やう}にしてさも@<ruby>{面白, おもしろ}さうに@<ruby>{遊, あそ}びました。
@<ruby>{併, しか}し@<ruby>{機會, きくわい}ある@<ruby>{每, ごと}に@<ruby>{禮儀, れいぎ}だけは@<ruby>{敎, をし}へ、
@<ruby>{遊戲, ゆうぎ}の@<ruby>{際, さい}に@<ruby>{禮儀, れいぎ}の@<ruby>{心得, こゝろえ}を@<ruby>{話, はな}し、
@<ruby>{卑劣, ひれつ}@<ruby>{野卑, やひ}の@<ruby>{言語, げんご}@<ruby>{擧動, きよどう}を@<ruby>{豫防, よばう}すべく@<ruby>{靜, しづ}かに@<ruby>{戒, いまし}めました。
また@<ruby>{未練, みれん}と@<ruby>{云, い}ふことを@<ruby>{殊, こと}に@<ruby>{嫌, きら}ひ、
@<ruby>{泣言, なきごと}などを@<ruby>{云, い}ふことも@<ruby>{嚴禁, げんきん}でありました。
@<ruby>{何事, なにごと}も@<ruby>{出來, でき}@<ruby>{得, う}るだけ@<ruby>{善意, ぜんい}に@<ruby>{解釋, かいしやく}し、
@<ruby>{人, ひと}を@<ruby>{傷, きづ}つけざると@<ruby>{共, とも}に@<ruby>{自分, じぶん}に@<ruby>{不快, ふくわい}の@<ruby>{念, ねん}の@<ruby>{起, おこ}らぬ@<ruby>{樣, やう}に、
@<ruby>{家庭, かてい}に@<ruby>{於, おい}ても@<ruby>{極, きは}めて@<ruby>{快活, くわいくわつ}に@<ruby>{談笑, だんせう}することを@<ruby>{好, この}みました、
@<ruby>{故, ゆゑ}に@<ruby>{誰, たれ}も@<ruby>{鳩山, はとやま}の@<ruby>{失望, しつばう}したところを@<ruby>{見, み}たことがありません。

これは@<ruby>{子供, こども}の@<ruby>{性質, せいしつ}をのび〱と@<ruby>{出來, でき}るだけ@<ruby>{自由, じいう}に@<ruby>{發達, はつたつ}させて@<ruby>{見, み}たいとの@<ruby>{考, かんが}へからとも@<ruby>{見, み}え、
@<ruby>{斯樣, かやう}な@<ruby>{點, てん}にかけては@<ruby>{非常, ひじやう}に@<ruby>{注意, ちうい}を@<ruby>{拂, はら}ひました、
@<ruby>{鳩山, はとやま}は@<ruby>{借金, しやくきん}を@<ruby>{嫌, きら}つたと@<ruby>{同時, どうじ}に、
@<ruby>{反對, はんたい}に@<ruby>{吝, けち}なことも@<ruby>{嫌, きら}ひでありました、
@<ruby>{私, わたくし}が@<ruby>{家政, かせい}に@<ruby>{無頓着, むとんちやく}であつたらもつと@<ruby>{貧乏, びんばふ}したかも@<ruby>{知, し}れませんが、
@<ruby>{私, わたくし}も@<ruby>{借金, しやくきん}が@<ruby>{嫌, きら}ひだつたものだから@<ruby>{先, ま}づ@<ruby>{無事, ぶじ}でございました。

@<ruby>{世, よ}の@<ruby>{中, なか}には@<ruby>{品行方正, ひんかうはうせい}で@<ruby>{隨分, ずゐぶん}@<ruby>{篤實, とくじつ}な@<ruby>{方, かた}でも、
なか〱@<ruby>{勘定高, かんぢやうだか}く@<ruby>{氣難, きむづか}しい@<ruby>{人, ひと}がありますが、
@<ruby>{鳩山, はとやま}は@<ruby>{決, けつ}してさうぢやありませんでした、
@<ruby>{收入, しうにふ}の@<ruby>{中, うち}から@<ruby>{自分, じぶん}の@<ruby>{小遣, こづかひ}を@<ruby>{差引, さしひ}いて@<ruby>{私, わたくし}の@<ruby>{手, て}に@<ruby>{渡, わた}すと、
@<ruby>{私, わたくし}はそれを@<ruby>{明細, めいさい}に@<ruby>{出納簿, すゐたふぼ}に@<ruby>{記入, きにふ}して@<ruby>{主人, しゆじん}の@<ruby>{机, つくえ}の@<ruby>{上, うへ}にのせておく、
けれども@<ruby>{鳩山, はとやま}は一@<ruby>{度, ど}もそれには@<ruby>{目, め}を@<ruby>{通, とほ}しませんでした。
@<ruby>{金, かね}のことについて@<ruby>{目, め}をつけるのは@<ruby>{餘, あま}り@<ruby>{男, をとこ}らしくないと@<ruby>{思, おも}つて@<ruby>{居, ゐ}た@<ruby>{爲, ため}でせうか、
@<ruby>{否, いな}、
@<ruby>{鳩山, はとやま}は@<ruby>{常, つね}に@<ruby>{人, ひと}を@<ruby>{信用, しんよう}し、
その@<ruby>{人, ひと}が@<ruby>{間違, まちがひ}をすれば「@<ruby>{矢張, やは}り@<ruby>{自分, じぶん}の@<ruby>{明, めい}がなかつたのだらう、
@<ruby>{人, ひと}を@<ruby>{咎, とが}むるには@<ruby>{當, あた}らぬ」と@<ruby>{思, おも}つたらしい、
また@<ruby>{家計, かけい}を@<ruby>{勘定, かんぢやう}する@<ruby>{暇, ひま}に@<ruby>{自分, じぶん}はより@<ruby>{大, おほ}きな@<ruby>{仕事, しごと}をしたり、
より@<ruby>{有益, いうえき}に@<ruby>{時間, じかん}を@<ruby>{使用, しよう}した@<ruby>{方, はう}が、
@<ruby>{自分, じぶん}により@<ruby>{幸福, かうふく}だと@<ruby>{思, おも}つたゝめでありましたらう。

@<ruby>{鳩山, はとやま}は@<ruby>{斯, か}く@<ruby>{時間, じかん}を@<ruby>{金, かね}より@<ruby>{大事, だいじ}に@<ruby>{致, いた}しました、
それにつけて@<ruby>{私, わたくし}は一@<ruby>{倍, ばい}@<ruby>{苦勞, くらう}したと@<ruby>{云, い}ふのは、
@<ruby>{永, なが}く@<ruby>{續, つゞ}いて四@<ruby>{年, ねん}に一@<ruby>{度, ど}@<ruby>{宛, づゝ}（@<ruby>{度々, たび〱}@<ruby>{解散, かいさん}もありました）の@<ruby>{選擧運動, せんきようんどう}であります、
@<ruby>{金, かね}を@<ruby>{借, か}りれば@<ruby>{貸, か}してくれるところもないではなかつたけれど、
@<ruby>{借, か}りることが@<ruby>{嫌, きら}ひなものですから、
@<ruby>{如何, どう}しても@<ruby>{選擧費, せんきよひ}を@<ruby>{殘, のこ}さねばならぬと@<ruby>{存, ぞん}じまして、
@<ruby>{鳩山, はとやま}には@<ruby>{知, し}らさず、
@<ruby>{自分, じぶん}の@<ruby>{着物, きもの}も@<ruby>{買, か}はない@<ruby>{位, くらゐ}にして@<ruby>{準備, じゆんび}@<ruby>{致, いた}したのであります。

@<ruby>{辯護士, べんごし}を@<ruby>{致, いた}して@<ruby>{居, ゐ}たのですから、
@<ruby>{勿論, もちろん}@<ruby>{事件, じけん}によつては、
@<ruby>{鳩山, はとやま}が@<ruby>{請求, せいきう}さへすれば@<ruby>{纏, まとま}つた@<ruby>{莫大, ばくだい}なお@<ruby>{金, かね}が一@<ruby>{時, じ}に@<ruby>{取, と}れたのでありますが、
さう@<ruby>{云, い}ふことに@<ruby>{無頓着, むとんぢやく}な@<ruby>{鳩山, はとやま}は、
@<ruby>{凡, すべ}て@<ruby>{實費主義, じつぴしゆぎ}で、
@<ruby>{事件, じけん}の@<ruby>{大小, だいせう}に@<ruby>{依, よ}つて@<ruby>{餘計, よけい}に@<ruby>{謝金, しやきん}を@<ruby>{取, と}る@<ruby>{事, こと}@<ruby>{等, など}は@<ruby>{依賴者, いらいしや}@<ruby>{任, まか}せにして@<ruby>{殆, ほとん}ど@<ruby>{要求, えうきう}@<ruby>{致, いた}しません。
つまり、
@<ruby>{勞力, らうりよく}に@<ruby>{對, たい}する@<ruby>{報酬, はうしう}でしたから、
@<ruby>{家政, かせい}の@<ruby>{方, はう}にとりましては@<ruby>{人, ひと}の@<ruby>{思, おも}ふ@<ruby>{程, ほど}@<ruby>{有, あ}り@<ruby>{餘, あま}ると@<ruby>{云, い}ふのでは@<ruby>{御座, ござ}いません。
@<ruby>{歳費, さいひ}が@<ruby>{這入, はい}るといつてもその一@<ruby>{部, ぶ}を@<ruby>{私, わたくし}の@<ruby>{爲, た}めに「@<ruby>{着物, きもの}をこしらへよ、
それでないとこのお@<ruby>{金, かね}は@<ruby>{與, あた}へられない」と@<ruby>{常, つね}に@<ruby>{言, い}つたものですけれど、
それも@<ruby>{例, れい}の@<ruby>{準備, じゆんび}の@<ruby>{方, はう}に@<ruby>{廻, まは}して@<ruby>{軍用金, ぐんようきん}と@<ruby>{致, いた}しました。

この@<ruby>{軍用金, ぐんようきん}が@<ruby>{少, すこ}しまとまると、
@<ruby>{私, わたくし}は@<ruby>{大概, たいがい}@<ruby>{信用, しんよう}ある@<ruby>{株, かぶ}の@<ruby>{現物, げんぶつ}を@<ruby>{少, すこ}しづゝでも@<ruby>{買, か}つておくことに@<ruby>{致, いた}しました。
これは@<ruby>{現金, げんきん}で@<ruby>{餘計, よけい}のものがあると、
つい@<ruby>{使用, しよう}して@<ruby>{次, つぎ}の@<ruby>{選擧, せんきよ}まで@<ruby>{積立, つみた}てることが@<ruby>{難, むづか}しい@<ruby>{場合, ばあひ}が@<ruby>{多, おほ}いことを@<ruby>{經驗, けいけん}したからであります。

@<ruby>{鳩山, はとやま}があれ@<ruby>{程, ほど}@<ruby>{着物, きもの}を@<ruby>{買, か}へ〱と@<ruby>{申, まう}しましたのに、
@<ruby>{反抗的, はんかうてき}のやうに@<ruby>{貰物, もらひもの}や@<ruby>{古, ふる}い@<ruby>{物, もの}@<ruby>{許, ばか}り@<ruby>{着, き}て、
@<ruby>{流行, りうかう}の@<ruby>{物, もの}を@<ruby>{着, き}ずに@<ruby>{永續, えいぞく}したことを@<ruby>{思, おも}ふと、
@<ruby>{自分, じぶん}の@<ruby>{不明, ふめい}を@<ruby>{悔, く}いずには@<ruby>{居, ゐ}られぬのであります。

@<ruby>{鳩山, はとやま}は@<ruby>{常, つね}に@<ruby>{立憲政治, りつけんせいぢ}の@<ruby>{爲, た}めに、
@<ruby>{自分, じぶん}は@<ruby>{働, はたら}けるだけ@<ruby>{働, はたら}き@<ruby>{度, た}いと@<ruby>{思, おも}つて@<ruby>{居, ゐ}ました。
@<ruby>{併, しか}しながら@<ruby>{政治, せいぢ}は@<ruby>{生活, せいくわつ}の@<ruby>{爲, た}めの@<ruby>{職業, しよくげふ}とすべきものではない。
@<ruby>{他, た}に@<ruby>{本來, ほんらい}の@<ruby>{職業, しよくげふ}があつて、
@<ruby>{政治, せいぢ}の@<ruby>{方, はう}は@<ruby>{名譽職, めいよしよく}と@<ruby>{心得, こゝろえ}ねばならぬと@<ruby>{考, かんが}へて@<ruby>{辯護士, べんごし}を@<ruby>{本職, ほんしよく}に@<ruby>{致, いた}して@<ruby>{居, ゐ}たのでしたから、
@<ruby>{汚, きたな}いことは一つもする@<ruby>{必要, ひつやう}はありませんでした。
@<ruby>{私, わたくし}の@<ruby>{聟, むこ}@<ruby>{鈴木, すゞき}@<ruby>{喜三郎氏, きさぶらうし}が@<ruby>{常, つね}に「パパ（@<ruby>{父, ちゝ}）さんは@<ruby>{何, なん}十@<ruby>{年, ねん}と@<ruby>{云, い}ふ@<ruby>{政治的, せいぢてき}@<ruby>{生涯, しやうがい}の@<ruby>{間, あひだ}、
@<ruby>{不潔, ふけつ}なことを一@<ruby>{度, ど}もしなかつた。
@<ruby>{勿論, もちろん}そんな@<ruby>{嫌疑, けんぎ}を@<ruby>{受, う}けたことの@<ruby>{蔭, かげ}すらないのは、
@<ruby>{自分, じぶん}にとつてもどれ@<ruby>{程, ほど}うれしいか@<ruby>{知, し}れぬ」と@<ruby>{云, い}つて@<ruby>{居, ゐ}ました。
このことも@<ruby>{子供, こども}に@<ruby>{對, たい}してどれ@<ruby>{程, ほど}よい@<ruby>{感化, かんくわ}となつたかしれません。
@<ruby>{殊, こと}に@<ruby>{鳩山, はとやま}は@<ruby>{物, もの}に@<ruby>{屈托, くつたく}せずそして@<ruby>{嘆息, たんそく}したり、
@<ruby>{溜息, ためいき}したり、
@<ruby>{悲觀, ひくわん}したり、
@<ruby>{苦, にが}い@<ruby>{顏, かほ}をしたりすることの@<ruby>{全然, ぜんぜん}なかつた@<ruby>{人, ひと}なので、
@<ruby>{常, つね}に@<ruby>{愉快, ゆくわい}に、
@<ruby>{物, もの}を@<ruby>{善意, ぜんい}に@<ruby>{解釋, かいしやく}し、
いやな@<ruby>{仕方, しかた}のない@<ruby>{事, こと}は、
@<ruby>{無言, むごん}で@<ruby>{出來, でき}るだけ@<ruby>{早, はや}く@<ruby>{片付, かたづ}けて@<ruby>{仕舞, しま}ふ@<ruby>{樣, やう}に@<ruby>{致, いた}しましたのも、
一つは@<ruby>{子供, こども}に@<ruby>{對, たい}してそんな@<ruby>{風, ふう}を@<ruby>{學, まな}ばせたいと@<ruby>{思, おも}つたからであるかも@<ruby>{知, し}れません。
@<ruby>{故, ゆゑ}に@<ruby>{少, すこ}し@<ruby>{身體, からだ}の@<ruby>{氣分, きぶん}の@<ruby>{惡, わる}い@<ruby>{時, とき}@<ruby>{等, など}にはお@<ruby>{客, きやく}には@<ruby>{會, あ}ひませんでした、
それはそのお@<ruby>{客, きやく}に@<ruby>{對, たい}して@<ruby>{苦, にが}い@<ruby>{顏, かほ}を@<ruby>{見, み}せたくないと@<ruby>{云, い}ふことから、
@<ruby>{面會, めんくわい}しなかつたのでありました。

@<ruby>{鳩山, はとやま}は@<ruby>{家, いへ}に@<ruby>{在, あ}つては@<ruby>{別段, べつだん}@<ruby>{仕事, しごと}のない@<ruby>{時, とき}、
@<ruby>{始終, しじふ}@<ruby>{子供, こども}と一@<ruby>{緒, しよ}に@<ruby>{遊, あそ}んで@<ruby>{居, を}りましたから、
それだけ@<ruby>{子供, こども}にその@<ruby>{感化, かんくわ}を@<ruby>{多大, ただい}に@<ruby>{及, およ}ぼしてゐることだらうと、
@<ruby>{私, わたくし}は@<ruby>{日常, にちじやう}@<ruby>{感謝, かんしや}@<ruby>{致, いた}して@<ruby>{居, を}ります。

=== 總ては鳩山の力

@<ruby>{世間, せけん}の@<ruby>{人, ひと}は、
@<ruby>{私, わたくし}@<ruby>{一人, ひとり}で@<ruby>{子供, こども}@<ruby>{等, ら}をこれまでにして@<ruby>{來, き}た@<ruby>{樣, やう}に@<ruby>{思, おも}つて@<ruby>{居, ゐ}られますけれども、
@<ruby>{學校, がくかう}のことだけは@<ruby>{私, わたくし}@<ruby>{一人, ひとり}で、
@<ruby>{萬事, ばんじ}@<ruby>{面倒, めんだう}を@<ruby>{見, み}て@<ruby>{隨分, ずゐぶん}@<ruby>{苦心, くしん}も@<ruby>{致, いた}しましたが、
@<ruby>{不愉快, ふゆくわい}な@<ruby>{顏付, かほつき}をせないで@<ruby>{常, つね}に@<ruby>{愉快, ゆくわい}さうに、
@<ruby>{浩然, かうぜん}の@<ruby>{氣象, きしやう}を@<ruby>{維持, ゐぢ}して@<ruby>{居, ゐ}ること、
そして@<ruby>{上品, じやうひん}な@<ruby>{態度, たいど}を@<ruby>{失, うしな}はぬと@<ruby>{云, い}ふことや、
その@<ruby>{他人, たひと}から@<ruby>{幾分, いくぶん}でも@<ruby>{重, おも}んぜらるゝところは、
@<ruby>{皆, みな}@<ruby>{父親, ちゝおや}から@<ruby>{吹, ふ}き@<ruby>{込, こ}まれたものであります。
@<ruby>{金錢, きんせん}のことの@<ruby>{注意, ちうい}、
つまり@<ruby>{金, かね}に@<ruby>{對, たい}する@<ruby>{觀念, くわんねん}に@<ruby>{就, つ}いても@<ruby>{中庸, ちうよう}を@<ruby>{得, う}るに@<ruby>{努, つと}めたところは@<ruby>{私, わたくし}も@<ruby>{注意, ちうい}しましたが、
どれ@<ruby>{程, ほど}@<ruby>{父, ちゝ}の@<ruby>{感化, かんくわ}を@<ruby>{受, う}けて@<ruby>{居, ゐ}るか@<ruby>{分, わか}りません。

@<ruby>{要, えう}するに@<ruby>{私, わたくし}が@<ruby>{子供, こども}の@<ruby>{性質, せいしつ}に@<ruby>{授, さづ}けたいと@<ruby>{望, のぞ}むところは、
@<ruby>{鳩山, はとやま}がいつも@<ruby>{贊成, さんせい}してこれを@<ruby>{鼓吹, こすゐ}して@<ruby>{呉, く}れたのでその@<ruby>{効果, かうくわ}をあぐることが@<ruby>{出來, でき}ました、
この@<ruby>{節, せつ}@<ruby>{新聞紙, しんぶんし}が@<ruby>{報, はう}ずる@<ruby>{所, ところ}を@<ruby>{見, み}ますと@<ruby>{隨分, ずゐぶん}@<ruby>{成金, なりきん}が@<ruby>{出來, でき}た@<ruby>{樣, やう}ですが、
@<ruby>{金, かね}と@<ruby>{云, い}ふ@<ruby>{觀念, くわんねん}がこれ@<ruby>{等, ら}の@<ruby>{人, ひと}にどう@<ruby>{云, い}ふ@<ruby>{風, ふう}に@<ruby>{考, かんが}へられて@<ruby>{居, ゐ}るでせうか、
お@<ruby>{金, かね}をこしらへることも@<ruby>{面白, おもしろ}いと@<ruby>{同時, どうじ}に@<ruby>{苦勞, くらう}には@<ruby>{相違, さうゐ}ないけれど、
またこのお@<ruby>{金, かね}を@<ruby>{如何, いか}に@<ruby>{善用, ぜんよう}すればいゝかと@<ruby>{云, い}ふことも、
また@<ruby>{大, おほ}きな@<ruby>{仕事, しごと}でなければなりません。

@<ruby>{米國, べいこく}のカーネギーが「これを@<ruby>{善用, ぜんよう}するには、
@<ruby>{作, つく}るよりも@<ruby>{骨, ほね}が@<ruby>{折, を}れる」と@<ruby>{云, い}つたのは@<ruby>{眞, しん}の@<ruby>{言葉, ことば}でせう。
@<ruby>{人, ひと}と@<ruby>{云, い}ふものは@<ruby>{慾, よく}には@<ruby>{限, かぎ}りないもので、
一千@<ruby>{萬圓, まんゑん}となれば二千@<ruby>{萬圓, まんゑん}にしたく@<ruby>{思, おも}ひ、
そして@<ruby>{終, つひ}には@<ruby>{貪慾, どんよく}にまでなつて、
@<ruby>{唯, たゞ}@<ruby>{蓄, た}めればよいと@<ruby>{云, い}ふ@<ruby>{風, ふう}になる、
これではつまり@<ruby>{金, かね}に@<ruby>{人間, にんげん}が@<ruby>{左右, さいう}される@<ruby>{道理, だうり}で、
@<ruby>{自分, じぶん}は@<ruby>{金, かね}の@<ruby>{奴隷, どれい}になつて@<ruby>{居, ゐ}る@<ruby>{樣, やう}なものであります。

@<ruby>{何, なん}となれば@<ruby>{尋常, じんじやう}な@<ruby>{手段, しゆだん}では@<ruby>{手, て}ぬるくて、
とても@<ruby>{滿足, まんぞく}するだけ@<ruby>{儲, もう}け@<ruby>{得, え}られぬ@<ruby>{所, ところ}から、
@<ruby>{人民, じんみん}を@<ruby>{困, こま}らせたり、
@<ruby>{國家, こくか}に@<ruby>{害毒, がいどく}を@<ruby>{流, なが}してまでも@<ruby>{品物, しなもの}や@<ruby>{株, かぶ}を@<ruby>{買占, かひし}め、
@<ruby>{金持, かねもち}になりたいと@<ruby>{云, い}ふほど@<ruby>{金, かね}に@<ruby>{呑, の}まれて@<ruby>{奴隷, どれい}になつてしまひます。
@<ruby>{金, かね}もよい@<ruby>{物, もの}に@<ruby>{相違, さうゐ}ないけれどかうなつては@<ruby>{全, まつた}く@<ruby>{人格, じんかく}を@<ruby>{落, おと}します、
@<ruby>{金, かね}を@<ruby>{拵, こしら}へる@<ruby>{位, くらゐ}の@<ruby>{人, ひと}ならば@<ruby>{非凡, ひぼん}な@<ruby>{人, ひと}だから、
@<ruby>{幾分, いくぶん}は@<ruby>{善用, ぜんよう}の@<ruby>{方法, はうはふ}も@<ruby>{考, かんが}へられてあらうけれど、
これが@<ruby>{充分, じゆうぶん}@<ruby>{善用, ぜんよう}されずにその@<ruby>{人, ひと}が@<ruby>{死, し}んだ@<ruby>{場合, ばあひ}、
@<ruby>{卽, すなは}ち@<ruby>{子孫, しそん}によつて@<ruby>{世, よ}の@<ruby>{中, なか}に@<ruby>{害毒, がいどく}が@<ruby>{更, さら}に@<ruby>{撒, ま}かれることになります、
@<ruby>{居, ゐ}ながらにして@<ruby>{巨萬, きよまん}の@<ruby>{富, とみ}をうけついだ@<ruby>{子孫, しそん}は、
これを@<ruby>{善用, ぜんよう}するだけの@<ruby>{頭, あたま}があれば@<ruby>{格別, かくべつ}、
@<ruby>{大抵, たいてい}は@<ruby>{放蕩費, はうとうひ}に@<ruby>{流, なが}して@<ruby>{仕舞, しま}ふでせう、
@<ruby>{故, ゆゑ}にこの@<ruby>{子孫, しそん}については、
@<ruby>{人格, じんかく}と@<ruby>{云, い}ふことに@<ruby>{重, おも}きを@<ruby>{置, お}いて、
@<ruby>{親, おや}たるものが@<ruby>{充分, じゆうぶん}によい@<ruby>{模範, もはん}を@<ruby>{示, しめ}し、
@<ruby>{充分, じゆうぶん}に@<ruby>{敎育, けういく}して@<ruby>{置, お}かねばならないと@<ruby>{思, おも}ふのであります。

@<ruby>{子供, こども}といふものはむしろ@<ruby>{野蠻, やばん}で@<ruby>{本能主義, ほんのうしゆぎ}ですが、
たゞよく@<ruby>{育方, そだてかた}一つであります。
@<ruby>{子供, こども}から@<ruby>{老人, らうじん}になるまでは@<ruby>{丁度, ちやうど}@<ruby>{未開, みかい}から@<ruby>{文明, ぶんめい}に@<ruby>{達, たつ}する@<ruby>{順序, じゆんじよ}を@<ruby>{踏, ふ}むものでありますから、
@<ruby>{親, おや}はよくその@<ruby>{順序, じゆんじよ}を@<ruby>{誤, あやま}らず、
@<ruby>{幼少, えうせう}の@<ruby>{時, とき}から@<ruby>{面倒, めんだう}を@<ruby>{見, み}て、
@<ruby>{心身, しんしん}の@<ruby>{活動, くわつどう}を@<ruby>{練習, れんしふ}せしめ、
@<ruby>{日, ひ}を@<ruby>{經, ふ}る@<ruby>{每, ごと}に、
よく@<ruby>{文明, ぶんめい}に@<ruby>{赴, おもむ}かせしめねばなりません、
@<ruby>{全, まつた}く@<ruby>{育方, そだてかた}によつて@<ruby>{良, よ}くも@<ruby>{惡, わる}くもなります、
@<ruby>{自然, しぜん}のまゝに@<ruby>{打捨, うちや}つておけば@<ruby>{本能, ほんのう}のまゝに、
それこそ@<ruby>{禽獸, きんじう}に@<ruby>{等, ひと}しくなることは@<ruby>{勿論, もちろん}で@<ruby>{御座, ござ}いませう、
一@<ruby>{體, たい}@<ruby>{如何, いか}なる@<ruby>{才能, さいのう}があつても@<ruby>{人格, じんかく}がなければ@<ruby>{成功, せいかう}は@<ruby>{致, いた}しません。

@<ruby>{人格, じんかく}は@<ruby>{強健, きやうけん}なる@<ruby>{意志, いし}が@<ruby>{最, もつと}も@<ruby>{中心, ちうしん}となるもので、
それによつて@<ruby>{總, すべ}ての@<ruby>{善良, ぜんりやう}なる@<ruby>{性質, せいしつ}と、
@<ruby>{習慣, しふくわん}とを@<ruby>{統, とう}一して@<ruby>{築, きづ}き@<ruby>{上, あ}ぐるので、
この@<ruby>{人格, じんかく}を@<ruby>{以, もつ}て@<ruby>{才能, さいのう}を@<ruby>{使用, しよう}し、
@<ruby>{理想, りさう}を@<ruby>{實現, じつげん}させるのであります、
@<ruby>{人格, じんかく}を@<ruby>{養成, やうせい}することは一@<ruby>{朝, てう}一@<ruby>{夕, せき}では@<ruby>{出來, でき}ません。
@<ruby>{子供, こども}の@<ruby>{時分, じぶん}より@<ruby>{母親, はゝおや}たるものが@<ruby>{充分, じゆうぶん}なる@<ruby>{覺悟, かくご}を@<ruby>{以, もつ}て@<ruby>{適當, てきたう}な@<ruby>{方法, はうはふ}により、
その@<ruby>{責任, せきにん}を@<ruby>{全, まつた}うするには@<ruby>{固, かた}い@<ruby>{決心, けつしん}と@<ruby>{努力, どりよく}とを@<ruby>{要, えう}します、
@<ruby>{前, まへ}にも@<ruby>{申, まう}しました@<ruby>{樣, やう}に、
@<ruby>{天才, てんさい}と@<ruby>{云, い}ふ@<ruby>{樣, やう}な@<ruby>{子供, こども}には、
@<ruby>{親, おや}が二@<ruby>{倍, ばい}も三@<ruby>{倍, ばい}も@<ruby>{人格, じんかく}の@<ruby>{修養, しうやう}に@<ruby>{獻身的, けんしんてき}@<ruby>{努力, どりよく}を@<ruby>{爲, な}すべきであります。
@<ruby>{天才, てんさい}はその@<ruby>{才能, さいのう}により@<ruby>{他, た}の@<ruby>{人々, ひと〲}を@<ruby>{感化, かんくわ}する@<ruby>{力, ちから}が@<ruby>{善惡, ぜんあく}@<ruby>{共, とも}に@<ruby>{多大, ただい}だからであります。

一@<ruby>{人, にん}の@<ruby>{天才, てんさい}が@<ruby>{遺憾, ゐかん}なくその@<ruby>{力, ちから}を@<ruby>{發揮, はつき}すると@<ruby>{同時, どうじ}に、
その@<ruby>{人格, じんかく}を@<ruby>{精神的, せいしんてき}に@<ruby>{開發, かいはつ}せしむることが@<ruby>{出來, でき}れば、
@<ruby>{數, すう}百の@<ruby>{凡人, ぼんじん}@<ruby>{敎育, けういく}よりもその@<ruby>{効果, かうくわ}は@<ruby>{多大, ただい}だらうと@<ruby>{思, おも}ひます、
@<ruby>{社會, しやくわい}は@<ruby>{廣, ひろ}い@<ruby>{樣, やう}でも@<ruby>{之, これ}を@<ruby>{支配, しはい}する@<ruby>{人, ひと}は@<ruby>{左迄, さまで}@<ruby>{多數, たすう}を@<ruby>{要, えう}しません、
@<ruby>{少數, せうすう}ながらも@<ruby>{天才, てんさい}の@<ruby>{過半, くわはん}が@<ruby>{精神的, せいしんてき}@<ruby>{文明, ぶんめい}を@<ruby>{發揮, はつき}すれば、
その@<ruby>{國民, こくみん}の@<ruby>{過半, くわはん}は@<ruby>{健全, けんぜん}なる@<ruby>{良民, りやうみん}となることが@<ruby>{出來, でき}、
@<ruby>{從, したが}つて@<ruby>{忠君愛國, ちうくんあいこく}の@<ruby>{國民思想, こくみんしさう}も@<ruby>{鼓吹, こすゐ}することが@<ruby>{出來, でき}るからです、
そして@<ruby>{專, もつぱ}らその@<ruby>{任, にん}に@<ruby>{當, あた}るものは@<ruby>{母親, はゝおや}だと@<ruby>{思, おも}へば、
@<ruby>{女子敎育, ぢよしけういく}も@<ruby>{忽, ゆるが}せにすべからざることを@<ruby>{深, ふか}く@<ruby>{思, おも}はずにゐられません。
