= 一〇 美貌と精神修養

=== 美人慢心の害毒

@<ruby>{内, うち}にばかり@<ruby>{居, を}りますとどうしても@<ruby>{自分, じぶん}の@<ruby>{缺點, けつてん}が@<ruby>{分, わか}らず、
@<ruby>{我儘, わがまゝ}な@<ruby>{者, もの}は@<ruby>{益々我儘, ます〱わがまゝ}になると@<ruby>{云, い}ふことは@<ruby>{誰, たれ}も@<ruby>{認, みと}むる@<ruby>{事實, じじつ}であります。

@<ruby>{殊, こと}に、
@<ruby>{女, をんな}は@<ruby>{讀書, どくしよ}によつて@<ruby>{廣, ひろ}く@<ruby>{知識, ちしき}を@<ruby>{得, う}ることが@<ruby>{男, をとこ}よりも@<ruby>{尠, すくな}いから、
@<ruby>{自分, じぶん}の@<ruby>{勝手, かつて}な@<ruby>{理屈, りくつ}をつけてこれを@<ruby>{他, た}と@<ruby>{對照, たいせう}し、
@<ruby>{思, おも}ひかへすと@<ruby>{云, い}ふことが@<ruby>{極, きは}めて@<ruby>{稀, まれ}の@<ruby>{樣, やう}に@<ruby>{思, おも}ひます。
@<ruby>{例, たと}へば@<ruby>{或, あ}る@<ruby>{人, ひと}が@<ruby>{何, なに}か@<ruby>{自分, じぶん}に@<ruby>{不都合, ふつがふ}を@<ruby>{働, はたら}いた@<ruby>{場合, ばあひ}、
これを@<ruby>{憎, にく}み@<ruby>{始, はじ}めるとその@<ruby>{結果, けつくわ}が@<ruby>{如何, どう}ならうと、
@<ruby>{如何, いか}に@<ruby>{悲慘, ひさん}を@<ruby>{極, きは}め、
@<ruby>{如何, いか}に@<ruby>{殘忍, ざんにん}の@<ruby>{至, いた}りであらうとも@<ruby>{更, さら}に@<ruby>{反省, はんせい}するところがない@<ruby>{樣, やう}であります。
これは@<ruby>{古來多, こらいおほ}くの@<ruby>{美人, びじん}の@<ruby>{側面, そくめん}ではありますまいか。

@<ruby>{彼, か}の@<ruby>{淀君, よどぎみ}の@<ruby>{秀吉, ひでよし}に@<ruby>{於, お}けるが@<ruby>{如, ごと}く、
@<ruby>{實, じつ}に@<ruby>{蟲, むし}も@<ruby>{殺, ころ}さぬ@<ruby>{言語, げんご}と@<ruby>{態度, たいど}とを@<ruby>{以, もつ}て@<ruby>{惡魔, あくま}の@<ruby>{行爲, かうゐ}を@<ruby>{忌憚, きたん}なく@<ruby>{現, あら}はし、
@<ruby>{彼, か}の@<ruby>{秀次, ひでつぐ}に@<ruby>{對, たい}する@<ruby>{秀吉, ひでよし}の@<ruby>{態度, たいど}の@<ruby>{激變, げきへん}の@<ruby>{如, ごと}きは、
@<ruby>{淀君, よどぎみ}の@<ruby>{罪惡, ざいあく}で、
@<ruby>{決, けつ}して@<ruby>{許, ゆる}すべからざるものと@<ruby>{云, い}つても@<ruby>{宜, よろし}いと@<ruby>{考, かんが}へます。
@<ruby>{之, これ}に@<ruby>{就, つい}て@<ruby>{特, とく}に@<ruby>{世, よ}の@<ruby>{母親, はゝおや}たる@<ruby>{人々, ひと〲}に@<ruby>{御注意, ごちうい}したいのは、
@<ruby>{天才, てんさい}ある@<ruby>{男子, だんし}の@<ruby>{精神的敎育, せいしんてきけういく}は@<ruby>{極, きは}めて@<ruby>{必要, ひつえう}なことですが、
また一@<ruby>{方, ぱう}に@<ruby>{美女, びぢよ}の@<ruby>{精神的敎育, せいしんてきけういく}を一@<ruby>{歩, ぽ}@<ruby>{誤, あやま}らんか、
その@<ruby>{自負心, じふしん}は@<ruby>{英雄豪傑, えいいうがうけつ}を@<ruby>{飜弄, ほんろう}して@<ruby>{多, おほ}くの@<ruby>{悲慘事, ひさんじ}を@<ruby>{決行, けつかう}せしめ、
その@<ruby>{英雄, えいいう}をして@<ruby>{功罪相反, かうざいあひはん}するに@<ruby>{至, いた}らしむるのみならず、
@<ruby>{多, おほ}くの@<ruby>{有爲, いうゐ}なるべき@<ruby>{人々, ひと〲}に、
@<ruby>{精神的, せいしんてき}にも、
@<ruby>{物質的, ぶつしつてき}にも、
@<ruby>{致命傷, ちめいしやう}を@<ruby>{與, あた}へずば@<ruby>{止, や}まぬと@<ruby>{云, い}ふ@<ruby>{程, ほど}、
@<ruby>{猛烈, もうれつ}なる@<ruby>{復讐心, ふくしうしん}を@<ruby>{持, も}つ@<ruby>{程, ほど}の@<ruby>{危險人物, きけんじんぶつ}となることを@<ruby>{悟, さと}るべきであります。

@<ruby>{更, さら}に、
また@<ruby>{家, いへ}の@<ruby>{中, なか}にばかり@<ruby>{居, を}りますと、
@<ruby>{接, せつ}する@<ruby>{者, もの}とては@<ruby>{主人, しゆじん}とか、
@<ruby>{召使, めしつかひ}とかに@<ruby>{過, す}ぎませんから、
@<ruby>{何, なん}だ@<ruby>{彼, か}だと@<ruby>{世辭追從, せじつゐせう}を@<ruby>{以, もつ}てその@<ruby>{驕慢心, きやうまんしん}を@<ruby>{煽, あほ}り@<ruby>{上, あ}げられて@<ruby>{仕舞, しま}ひ、
@<ruby>{世界, せかい}は@<ruby>{自分, じぶん}の@<ruby>{爲, た}めに@<ruby>{造, つく}られたるが@<ruby>{如, ごと}く@<ruby>{何事, なにごと}も@<ruby>{自分本意, じぶんほんい}に@<ruby>{理屈, りくつ}をつけ、
@<ruby>{自分, じぶん}の@<ruby>{缺點, けつてん}は@<ruby>{少, すこ}しも@<ruby>{分, わか}らずに、
@<ruby>{益々増長, ます〱ぞうちやう}してその@<ruby>{勢力, せいりよく}を@<ruby>{示, しめ}さんとし、
これを@<ruby>{惡用, あくよう}することに@<ruby>{腐心, ふしん}する@<ruby>{樣, やう}になつて@<ruby>{仕舞, しま}ひます、
@<ruby>{併, しか}し一@<ruby>{歩, ぽ}@<ruby>{外, そと}へ@<ruby>{出, で}まして@<ruby>{色々, いろ〱}の@<ruby>{人々, ひと〲}に@<ruby>{接, せつ}して@<ruby>{見, み}ると、
@<ruby>{恰, あだ}かも@<ruby>{自分, じぶん}の@<ruby>{價値, かち}を@<ruby>{鏡, かゞみ}に@<ruby>{寫, うつ}すが@<ruby>{如, ごと}く、
その@<ruby>{周圍, しうゐ}の@<ruby>{人々, ひと〲}に@<ruby>{影響, えいきやう}するので@<ruby>{初, はじ}めて@<ruby>{自分, じぶん}の@<ruby>{弱點, じやくてん}も@<ruby>{分, わか}り、
@<ruby>{知識, ちしき}の@<ruby>{低, ひく}いことも@<ruby>{知, し}り、
@<ruby>{本當, ほんたう}の@<ruby>{價値, かち}と@<ruby>{云, い}ふもの@<ruby>{卽, すなは}ち@<ruby>{自分, じぶん}の@<ruby>{眞價, しんか}を@<ruby>{知, し}つて@<ruby>{參, まゐ}ります。

@<ruby>{地位, ちゐ}の@<ruby>{高, たか}い@<ruby>{人物, じんぶつ}の@<ruby>{大, おほ}きな@<ruby>{夫, をつと}を@<ruby>{持, も}つと、
それに@<ruby>{伴, ともな}ひ、
その@<ruby>{妻, つま}は@<ruby>{他人, たにん}から@<ruby>{貴, たふと}きものゝ@<ruby>{樣, やう}に@<ruby>{追從, つゐせう}されて@<ruby>{仕舞, しま}ひます、
その@<ruby>{結果, けつくわ}は@<ruby>{自, みづか}ら@<ruby>{尊大, そんだい}となり、
@<ruby>{家庭内, かていない}に@<ruby>{於, おい}ても@<ruby>{鳥, とり}なき@<ruby>{里, さと}の@<ruby>{蝙蝠, こふもり}と@<ruby>{云, い}ふ@<ruby>{格, かく}で、
@<ruby>{自惚, うぬぼ}れると@<ruby>{云, い}ふことになります。
それが一@<ruby>{度, ど}@<ruby>{足, あし}を@<ruby>{外, そと}に@<ruby>{運, はこ}び、
@<ruby>{多, おほ}くの@<ruby>{世間, せけん}の@<ruby>{婦人等, ふじんなど}と@<ruby>{交際, かうさい}して@<ruby>{見, み}ると、
@<ruby>{自分, じぶん}だけが@<ruby>{偉, えら}がつて@<ruby>{居, ゐ}たことが@<ruby>{恥, はづか}しくなる@<ruby>{程, ほど}、
@<ruby>{他人, たにん}の@<ruby>{長所, ちやうしよ}も@<ruby>{短所, たんしよ}もよく@<ruby>{分, わか}り、
そして@<ruby>{自分, じぶん}の@<ruby>{長短, ちやうたん}をも@<ruby>{辨, わきま}へることになります、
@<ruby>{私, わたくし}は、
それは@<ruby>{大層婦人, たいそうふじん}に@<ruby>{必要, ひつえう}なことゝ@<ruby>{思, おも}ひます、
@<ruby>{世間多, せけんおほ}くの@<ruby>{英雄豪傑, えいいうがうけつ}も、
@<ruby>{實, じつ}はその@<ruby>{度量, どりやう}をどれ@<ruby>{程, ほど}その@<ruby>{妻, つま}の@<ruby>{驕慢心, きやうまんしん}の@<ruby>{爲, た}めに@<ruby>{小, ちひ}さくされ、
その@<ruby>{人情, にんじやう}を@<ruby>{殘忍, ざんにん}にされて@<ruby>{居, ゐ}るか@<ruby>{知, し}れません。

――と@<ruby>{云, い}ふことを、
@<ruby>{私, わたくし}は@<ruby>{自分, じぶん}の@<ruby>{尊敬, そんけい}する@<ruby>{英雄, えいいう}に@<ruby>{就, つい}て@<ruby>{頻, しき}りに@<ruby>{感, かん}ずるのであります、
それは@<ruby>{多, おほ}くその@<ruby>{妻, つま}が@<ruby>{自分, じぶん}の@<ruby>{夫, をつと}に@<ruby>{對, たい}し、
@<ruby>{嚴, げん}に@<ruby>{失, しつ}するよりは@<ruby>{寛, くわん}に@<ruby>{過, す}ぐる@<ruby>{方, はう}が@<ruby>{大人物, だいじんぶつ}にすると@<ruby>{云, い}ふ@<ruby>{處, ところ}に@<ruby>{目, め}をつけ、
@<ruby>{人間, にんげん}は@<ruby>{誰, たれ}でも@<ruby>{意見, いけん}の@<ruby>{衝突, しようとつ}や@<ruby>{主義, しゆぎ}の@<ruby>{矛盾, むじゆん}は@<ruby>{免, まぬか}れないから、
なるべくその@<ruby>{人, ひと}を@<ruby>{不幸, ふかう}の@<ruby>{淵, ふち}に@<ruby>{陷, おとしい}れぬ@<ruby>{樣, やう}に、
@<ruby>{何事, なにごと}も@<ruby>{善意, ぜんい}に@<ruby>{解釋, かいしやく}する@<ruby>{樣, やう}に@<ruby>{夫, をつと}に@<ruby>{勸, すゝ}めたなら@<ruby>{如何許, いかばか}り@<ruby>{世, よ}の@<ruby>{爲, た}め、
またその@<ruby>{英雄, えいいう}の@<ruby>{爲, た}めになりませう。
@<ruby>{徒, いたづ}らに@<ruby>{復讐心, ふくしうしん}と@<ruby>{憎惡, ぞうを}の@<ruby>{念許, ねんばか}りを@<ruby>{高, たか}めることは、
@<ruby>{小, せう}にしては@<ruby>{周圍, しうゐ}の@<ruby>{人々, ひと〲}の@<ruby>{不快, ふくわい}を@<ruby>{惹起, じやくき}し、
@<ruby>{大, だい}にしては@<ruby>{國家的人物, こくかてきじんぶつ}を@<ruby>{多, おほ}く@<ruby>{離叛, りはん}せしむる@<ruby>{樣, やう}になりはしないでせうか、
@<ruby>{或, あ}る@<ruby>{種, しゆ}の@<ruby>{美人, びじん}を@<ruby>{傾城, けいせい}と@<ruby>{云, い}ふのも、
@<ruby>{恐, おそ}らくそんな@<ruby>{所, ところ}から@<ruby>{起, おこ}つた@<ruby>{名, な}でありませう、
@<ruby>{斯, か}くの@<ruby>{如, ごと}く@<ruby>{美人, びじん}の@<ruby>{妻, つま}がその@<ruby>{愛嬌乃至, あいきやうないし}は@<ruby>{所謂手練, いはゆるてれん}とか、
@<ruby>{手管, てくだ}とか@<ruby>{云, い}ふものによつて@<ruby>{體裁, ていさい}よく、
@<ruby>{表面, へうめん}は@<ruby>{從順, じうじゆん}に、
@<ruby>{夫, をつと}を@<ruby>{操縱, さうじう}すると@<ruby>{云, い}ふ@<ruby>{樣, やう}な@<ruby>{習慣, しふくわん}や@<ruby>{實狀, じつじやう}が、
この@<ruby>{現代, げんだい}に@<ruby>{於, おい}て@<ruby>{繼續, けいぞく}しない@<ruby>{樣, やう}に、
@<ruby>{何, なん}とかして@<ruby>{早, はや}く@<ruby>{覺醒, かくせい}し、
@<ruby>{多, おほ}くの@<ruby>{犧牲者, ぎせいしや}を@<ruby>{救濟, きうさい}したいものではありませんか。

@<ruby>{單, たん}に@<ruby>{美貌, びばう}と@<ruby>{云, い}ふだけで、
@<ruby>{夫, をつと}の@<ruby>{事業, じげふ}そのものに@<ruby>{眞, しん}の@<ruby>{理解, りかい}を@<ruby>{持, も}たず、
@<ruby>{趣味, しゆみ}を@<ruby>{持, も}たず、
@<ruby>{所謂生, いはゆるなま}もの@<ruby>{知, し}りにて、
@<ruby>{自分, じぶん}は@<ruby>{内助, ないじよ}の@<ruby>{積, つも}りでも@<ruby>{實, じつ}は@<ruby>{非常, ひじやう}なる@<ruby>{害, がい}をして@<ruby>{居, ゐ}ることを@<ruby>{更, さら}に@<ruby>{氣, き}のつかない@<ruby>{人, ひと}が、
@<ruby>{英雄豪傑, えいいうがうけつ}の@<ruby>{心, こゝろ}を@<ruby>{支配, しはい}し、
また@<ruby>{操縱, さうじう}して@<ruby>{居, ゐ}る@<ruby>{婦人, ふじん}に@<ruby>{多, おほ}いのは、
@<ruby>{畢竟, ひつきやう}その@<ruby>{婦人, ふじん}の@<ruby>{敎育, けういく}が@<ruby>{不足, ふそく}してゐることに@<ruby>{原因, げんいん}する、
そこに@<ruby>{世, よ}の@<ruby>{識者, しきしや}は@<ruby>{心付, こゝろづ}かねばなりません。

@<ruby>{傾城的, けいせいてき}の@<ruby>{美人, びじん}たりとて、
@<ruby>{決, けつ}して@<ruby>{惡人許, あくにんばか}りではありません、
たゞその@<ruby>{人, ひと}が@<ruby>{反省, はんせい}するだけの@<ruby>{智的材料, ちてきざいれう}を@<ruby>{持, も}たない@<ruby>{爲, た}めであります。
@<ruby>{尤, もつと}も@<ruby>{昔, むかし}は@<ruby>{單, たん}に@<ruby>{優, やさ}しいとか、
@<ruby>{美, うつく}しいとか@<ruby>{云, い}ふだけで@<ruby>{普通, ふつう}の@<ruby>{婦人, ふじん}の@<ruby>{資格, しかく}は@<ruby>{充分, じゆうぶん}と@<ruby>{見做, みな}されて@<ruby>{居, を}つたのでありますが、
@<ruby>{稀, まれ}に@<ruby>{驕慢心, きやうまんしん}の@<ruby>{強, つよ}い、
@<ruby>{我意, がい}の@<ruby>{烈, はげ}しい@<ruby>{人, ひと}があつた@<ruby>{場合, ばあひ}に、
その@<ruby>{點, てん}を@<ruby>{惡用, あくよう}して@<ruby>{夫, をつと}を@<ruby>{操, あやつ}り、
@<ruby>{家庭, かてい}の@<ruby>{中, なか}に@<ruby>{暴威, ばうゐ}を@<ruby>{逞, たくまし}うし、
@<ruby>{御家騷動, おいへさうどう}を@<ruby>{惹起, じやくき}することは、
どれだけその@<ruby>{夫, をつと}を@<ruby>{小, ちひ}さく、
@<ruby>{弱, よわ}くするかもしれません。
@<ruby>{斯, か}かる@<ruby>{美貌, びばう}と@<ruby>{手練, てれん}の@<ruby>{爲, た}めに、
@<ruby>{遽, にはか}かに@<ruby>{勢力, せいりよく}を@<ruby>{得, え}た@<ruby>{婦人, ふじん}が@<ruby>{稀, まれ}に@<ruby>{外, そと}へ@<ruby>{出, で}る@<ruby>{時, とき}は、
@<ruby>{自動車, じどうしや}や@<ruby>{馬車, ばしや}を@<ruby>{走, はし}らせ、
@<ruby>{行, ゆ}く@<ruby>{先, さき}にても@<ruby>{首席, しゆせき}に@<ruby>{座, すわ}つて@<ruby>{皆, みな}から@<ruby>{媚, おだ}て@<ruby>{上, あ}げられる@<ruby>{樣, やう}になり、
また@<ruby>{輕薄, けいはく}な@<ruby>{男子, だんし}から、
@<ruby>{色々惡智惠, いろ〱わるぢゑ}を@<ruby>{付, つ}けられる@<ruby>{時, とき}は、
@<ruby>{忽, たちま}ち@<ruby>{多, おほ}くの@<ruby>{犧牲者, ぎせいしや}を@<ruby>{出, だ}し、
いよ〱@<ruby>{世, よ}の@<ruby>{弊害, へいがい}が百@<ruby>{出, しゆつ}することゝ@<ruby>{思, おも}ひます、
@<ruby>{敎育, けういく}の@<ruby>{不充分, ふじゆうぶん}な@<ruby>{婦人, ふじん}は@<ruby>{淺墓, あさはか}な@<ruby>{者, もの}が@<ruby>{多, おほ}く、
@<ruby>{餘, あま}り@<ruby>{周圍, しうゐ}から@<ruby>{賞, ほ}め@<ruby>{立, た}てられると、
@<ruby>{遂, つひ}に@<ruby>{自惚, うぬぼ}れが@<ruby>{起, おこ}りますが、
@<ruby>{容貌許, ようばうばか}りは@<ruby>{鏡, かゞみ}が@<ruby>{僞, いつは}りなくその@<ruby>{眞, しん}を@<ruby>{映, うつ}しますから、
この@<ruby>{意味, いみ}に@<ruby>{於, おい}て@<ruby>{不別嬪, ふべつぴん}であると@<ruby>{云, い}ふことは、
@<ruby>{婦人, ふじん}に@<ruby>{尠, すくな}くともその一@<ruby>{部, ぶ}の@<ruby>{眞價, しんか}を@<ruby>{知, し}らしめ、
@<ruby>{夫, をつと}に@<ruby>{對, たい}して、
@<ruby>{其他周圍, そのたしうゐ}の@<ruby>{人々, ひと〲}に@<ruby>{對, たい}して、
@<ruby>{驕慢心, きやうまんしん}と@<ruby>{云, い}ふが@<ruby>{如, ごと}きものを@<ruby>{持, も}つことはあるまいと@<ruby>{思, おも}ひます。

@<ruby>{私, わたくし}は@<ruby>{鳩山, はとやま}と@<ruby>{結婚, けつこん}をして、
一@<ruby>{郎, らう}と@<ruby>{秀夫, ひでを}とを@<ruby>{儲, まう}けましたと@<ruby>{云, い}ふことは、
@<ruby>{自分, じぶん}としてはどれほど@<ruby>{幸福, かうふく}であつたかと@<ruby>{常々感謝, つね〲かんしや}に@<ruby>{堪, た}えません。
@<ruby>{私, わたくし}の@<ruby>{樣, やう}な@<ruby>{者, もの}は、
@<ruby>{西洋風, せいやうふう}の@<ruby>{結婚法, けつこんはふ}に@<ruby>{於, おい}ては@<ruby>{到底成功, たうていせいこう}せず、
@<ruby>{日本, にほん}の@<ruby>{如, ごと}く@<ruby>{媒介者, ばいかいしや}に@<ruby>{於, おい}てその@<ruby>{性質習慣, せいしつしふくわん}を@<ruby>{詳細, しやうさい}に、
@<ruby>{冷靜, れいせい}に@<ruby>{考究, かうきう}してから@<ruby>{始, はじ}めて@<ruby>{對面, たいめん}すると@<ruby>{云, い}ふのでなくては、
@<ruby>{男子, だんし}を@<ruby>{引, ひ}きつける@<ruby>{術, じゆつ}がありません、
@<ruby>{唯誠實勤勉, たゞせいじつきんべん}一@<ruby>{點張, てんば}りでは、
@<ruby>{決, けつ}して〱@<ruby>{良緣, りやうえん}は@<ruby>{成立, せいりつ}しないと@<ruby>{承知, しやうち}して@<ruby>{居, を}りましたから、
@<ruby>{如何, いか}なる@<ruby>{場合, ばあひ}でも@<ruby>{不平, ふへい}の@<ruby>{感, かん}を@<ruby>{懷, いだ}いたことはありませんでした、
これだけは@<ruby>{私, わたくし}の@<ruby>{不美人, ふびじん}であつたことの@<ruby>{幸福, かうふく}であります。
@<ruby>{鳩山, はとやま}と@<ruby>{結婚, けつこん}しなかつたら一@<ruby>{生獨身, しやうどくしん}で@<ruby>{暮, くら}したかも@<ruby>{知, し}れないのです。

@<ruby>{鳩山, はとやま}が@<ruby>{嫁, よめ}の@<ruby>{資格, しかく}として@<ruby>{容貌, ようばう}に@<ruby>{重, おも}きを@<ruby>{置, お}かず、
たゞ@<ruby>{頭腦, づなう}が@<ruby>{大切, たいせつ}だからとてこの@<ruby>{方, はう}に@<ruby>{要求, えうきう}を@<ruby>{傾, かたむ}けたので、
@<ruby>{固, もと}より@<ruby>{私, わたくし}の@<ruby>{議論好, ぎろんず}きなのを@<ruby>{承知, しやうち}して@<ruby>{娶, めと}つてくれたものですから、
@<ruby>{私, わたくし}としても@<ruby>{夫, をつと}の@<ruby>{事業, じげふ}に@<ruby>{趣味, しゆみ}と@<ruby>{理解, りかい}とを@<ruby>{持, も}ち、
@<ruby>{夫, をつと}と@<ruby>{同化, どうくわ}することが@<ruby>{出來, でき}るやうに@<ruby>{勵, はげ}みましたから、
@<ruby>{學識, がくしき}や@<ruby>{才能, さいのう}に@<ruby>{於, おい}て@<ruby>{非常, ひじやう}に@<ruby>{懸隔, けんかく}があつても、
@<ruby>{夫, をつと}によく@<ruby>{面倒, めんだう}を@<ruby>{見, み}て@<ruby>{敎導, けうだう}して@<ruby>{貰, もら}ひ、
@<ruby>{常, つね}に@<ruby>{充分, じゆうぶん}の@<ruby>{信用, しんよう}を@<ruby>{以, もつ}て@<ruby>{夫, をつと}の@<ruby>{手, て}とも、
@<ruby>{足, あし}ともなることを@<ruby>{許, ゆる}して@<ruby>{呉, く}れたばかりに、
@<ruby>{私, わたくし}が@<ruby>{如何, いか}に@<ruby>{幸福, かうふく}な@<ruby>{人生, じんせい}を@<ruby>{送, おく}ることが@<ruby>{出來, でき}たかを@<ruby>{思, おも}ひ@<ruby>{乍, なが}ら、
どんなに@<ruby>{感謝, かんしや}して@<ruby>{居, ゐ}るかは@<ruby>{私自身, わたくしじしん}より@<ruby>{他, ほか}に@<ruby>{知, し}る@<ruby>{人, ひと}はありません。
@<ruby>{唯夫, たゞをつと}がこれからと@<ruby>{云, い}ふ@<ruby>{時代, じだい}に@<ruby>{逝去, せいきよ}したことは@<ruby>{色々, いろ〱}な@<ruby>{追想, つゐさう}の@<ruby>{種, たね}であります。
@<ruby>{鳩山, はとやま}が@<ruby>{斯, か}くの@<ruby>{如, ごと}く@<ruby>{早, はや}く@<ruby>{逝去, せいきよ}すると@<ruby>{思, おも}へば、
@<ruby>{私, わたくし}は@<ruby>{自分, じぶん}の@<ruby>{方針, はうしん}も、
@<ruby>{内助, ないじよ}も、
@<ruby>{慰安, ゐあん}も一@<ruby>{層, そう}に@<ruby>{研究, けんきう}する@<ruby>{筈, はづ}であつたと@<ruby>{考, かんが}へられます。

=== 情は人の爲ならず

@<ruby>{女, をんな}は@<ruby>{顏, かほ}を@<ruby>{非常, ひじやう}に@<ruby>{氣, き}にするものですが、
@<ruby>{不美人, ふびじん}の@<ruby>{爲, た}めに@<ruby>{女, をんな}はいつも@<ruby>{自分, じぶん}の@<ruby>{地位, ちゐ}、
@<ruby>{自分, じぶん}の@<ruby>{夫, をつと}に@<ruby>{滿足, まんぞく}し、
@<ruby>{感謝, かんしや}するものと@<ruby>{斷定, だんてい}することが@<ruby>{出來, でき}れば、
@<ruby>{天下, てんか}の@<ruby>{賢, かしこ}き@<ruby>{男子, だんし}は@<ruby>{寧, むし}ろ@<ruby>{美人, びじん}ならぬ@<ruby>{婦人, ふじん}と@<ruby>{結婚, けつこん}を@<ruby>{希望致, きばういた}しませう、
@<ruby>{抑々顏, そも〱かほ}と@<ruby>{云, い}ふものは@<ruby>{遺傳, ゐでん}によるものですから、
どんなに@<ruby>{生, うま}れついてもそれは@<ruby>{致方, いたしかた}が@<ruby>{御座, ござ}いません。
@<ruby>{美貌, びばう}の@<ruby>{爲, た}め@<ruby>{男子, だんし}が@<ruby>{婦人, ふじん}にあやつられると@<ruby>{云, い}ふことは、
@<ruby>{極, きは}めて@<ruby>{男子, だんし}の@<ruby>{爲, た}めに@<ruby>{不幸, ふかう}な@<ruby>{事, こと}であります。
@<ruby>{金魚, きんぎよ}が二@<ruby>{代, だい}よりも三@<ruby>{代目, だいめ}に@<ruby>{美醜, びしう}を@<ruby>{遺傳, ゐでん}する@<ruby>{樣, やう}に、
@<ruby>{私, わたくし}も@<ruby>{祖母, そぼ}の@<ruby>{不美人, ふびじん}が@<ruby>{私, わたくし}の@<ruby>{代, だい}になつて@<ruby>{遺傳致, ゐでんいた}したものらしう@<ruby>{御座, ござ}います。
これは@<ruby>{面白, おもしろ}い@<ruby>{現象, げんしやう}で、
@<ruby>{母, はゝ}に@<ruby>{似, に}ずして@<ruby>{祖母, そぼ}に@<ruby>{似, に}る@<ruby>{等, など}とは@<ruby>{全, まつた}く@<ruby>{不思議, ふしぎ}で@<ruby>{御座, ござ}います。
が、
これは@<ruby>{多, おほ}くの@<ruby>{場合, ばあひ}に@<ruby>{確, たし}かなる@<ruby>{事實, じじつ}であります。
それで@<ruby>{幼少, えうせう}の@<ruby>{時, とき}に、
@<ruby>{或, あ}る@<ruby>{日私, ひわたくし}は@<ruby>{母, はゝ}に「どうしてこんなに@<ruby>{不別嬪, ふべつぴん}に@<ruby>{生, う}んで@<ruby>{下, くだ}さいました」と@<ruby>{問, と}ひました@<ruby>{時, とき}、
@<ruby>{母, はゝ}は「@<ruby>{片輪, かたわ}に@<ruby>{生, うま}れる@<ruby>{人, ひと}さへあるのだから、
@<ruby>{完全, くわんぜん}に@<ruby>{生, うま}れたゞけよいと@<ruby>{思, おも}つてくれ」と@<ruby>{申, まう}されたので、
@<ruby>{私, わたくし}は@<ruby>{子供, こども}ながら@<ruby>{母, はゝ}に@<ruby>{對, たい}して@<ruby>{氣, き}の@<ruby>{毒, どく}に@<ruby>{思, おも}ひ、
その@<ruby>{後, ご}は@<ruby>{決, けつ}して@<ruby>{再, ふたゝ}び@<ruby>{自分, じぶん}の@<ruby>{容貌, ようばう}に@<ruby>{就, つい}て@<ruby>{悲觀, ひくわん}の@<ruby>{態度, たいど}を@<ruby>{持, も}つことはありませんでした。

@<ruby>{美貌, びばう}が@<ruby>{強, あなが}ち@<ruby>{傾國, けいこく}だとは@<ruby>{云, い}へませんが、
@<ruby>{秀吉, ひでよし}の@<ruby>{淀君, よどぎみ}に@<ruby>{於, お}けるが@<ruby>{如, ごと}く、
@<ruby>{外面如菩薩内心如夜叉, ぐわいめんによぼさつないしんによやしや}では@<ruby>{眞, しん}に一@<ruby>{家, か}の@<ruby>{破滅, はめつ}を@<ruby>{招, まね}くことになりますが、
@<ruby>{彼, か}の@<ruby>{淀君, よどぎみ}が@<ruby>{若, わか}い@<ruby>{時, とき}から@<ruby>{高等, かうとう}の@<ruby>{敎育, けういく}を@<ruby>{受, う}け、
その@<ruby>{利害得失, りがいとくしつ}を@<ruby>{達觀, たつくわん}し、
@<ruby>{世, よ}の@<ruby>{爲, た}め@<ruby>{人, ひと}の@<ruby>{爲, た}めを@<ruby>{思, おも}ふことは、
@<ruby>{卽, すなは}ち@<ruby>{自分, じぶん}の@<ruby>{爲, た}め@<ruby>{自分, じぶん}の@<ruby>{子供, こども}の@<ruby>{爲, た}めと@<ruby>{云, い}ふ@<ruby>{所謂, いはゆる}「@<ruby>{情, なさけ}は@<ruby>{人, ひと}の@<ruby>{爲, ため}ならず」と@<ruby>{云, い}ふ@<ruby>{眞理, しんり}を@<ruby>{了解, れうかい}し、
その@<ruby>{才智, さいち}と@<ruby>{勢力, せいりよく}とを@<ruby>{善用, ぜんよう}したならば、
@<ruby>{啻, たゞ}に@<ruby>{彼女, かのぢよ}の@<ruby>{名譽, めいよ}と@<ruby>{幸福, かうふく}とのみならず、
@<ruby>{幾許, いくばく}の@<ruby>{人, ひと}が@<ruby>{悲慘, ひさん}な@<ruby>{犧牲, ぎせい}から@<ruby>{濟度, さいど}されたでありませう。

@<ruby>{妻, つま}が@<ruby>{半知半解, はんちはんかい}では、
@<ruby>{自分許, じぶんばか}り@<ruby>{内助, ないじよ}して@<ruby>{居, を}る@<ruby>{積, つも}りでも、
@<ruby>{多, おほ}くの@<ruby>{場合内害, ばあひないがい}をして@<ruby>{居, を}るものであります、
この@<ruby>{事, こと}は@<ruby>{子供, こども}の@<ruby>{敎育, けういく}に@<ruby>{就, つい}ても@<ruby>{重要, ぢうえう}なことで、
@<ruby>{美, うつく}しい@<ruby>{娘, むすめ}を@<ruby>{持, も}つ@<ruby>{母親, はゝおや}の@<ruby>{大, おほ}いに@<ruby>{考, かんが}ふべきことであります。
さてまた@<ruby>{私, わたくし}は@<ruby>{夫, をつと}の@<ruby>{爲, た}めに@<ruby>{獻身的, けんしんてき}になることが@<ruby>{何, なん}の@<ruby>{苦痛, くつう}でもなく、
@<ruby>{例, たと}へば@<ruby>{家政上, かせいじやう}、
@<ruby>{外交上, ぐわいかうじやう}、
@<ruby>{選擧上等, せんきよじやうなど}に、
@<ruby>{機會, きくわい}さへあれば@<ruby>{働, はたら}き@<ruby>{得, う}るだけのことは@<ruby>{致, いた}しましたけれど、
@<ruby>{多, おほ}くの@<ruby>{場合, ばあひ}は@<ruby>{明瞭, めいれう}に@<ruby>{夫, をつと}の@<ruby>{爲, た}めに@<ruby>{取, と}らねばならぬ@<ruby>{方針, はうしん}が@<ruby>{理解出來, りかいでき}る@<ruby>{時, とき}、
@<ruby>{例, たと}へば@<ruby>{選擧, せんきよ}の@<ruby>{時, とき}の@<ruby>{使命, しめい}の@<ruby>{如, ごと}きものは@<ruby>{却, かへつ}て@<ruby>{容易, ようい}でありますが、
@<ruby>{鳩山, はとやま}は@<ruby>{決, けつ}して@<ruby>{絶對的命令, ぜつたいてきめいれい}は@<ruby>{致, いた}しませんから、
@<ruby>{大概自分, たいがいじぶん}で@<ruby>{推量, すゐりやう}して@<ruby>{取計, とりはから}はねばならぬので、
@<ruby>{骨折, ほねを}つた@<ruby>{割合, わりあひ}に@<ruby>{内助, ないじよ}になつたか@<ruby>{如何, どう}かと@<ruby>{考, かんが}へらるゝことがあつても、
その@<ruby>{結果, けつくわ}に@<ruby>{就, つい}て@<ruby>{不滿足, ふまんぞく}の@<ruby>{意, い}を@<ruby>{表, あらは}したことは一@<ruby>{度, ど}もありませんでした。

その@<ruby>{中, うち}で@<ruby>{子供, こども}の@<ruby>{敎育, けういく}だけは、
@<ruby>{自分, じぶん}の@<ruby>{考, かんが}へ@<ruby>{通, とほ}り@<ruby>{確信, かくしん}を@<ruby>{以, もつ}て@<ruby>{決行, けつかう}しましたが、
これは@<ruby>{幾分成功, いくぶんせいかう}した@<ruby>{樣, やう}に@<ruby>{考, かんが}へられます。
@<ruby>{如何, いか}なる@<ruby>{用事, ようじ}や@<ruby>{障害, しやうがい}があつても、
@<ruby>{日曜日, にちえうび}、
@<ruby>{大祭日, たいさいび}、
@<ruby>{元日, ぐわんじつ}、
@<ruby>{旅行, りよかう}の@<ruby>{間等, あひだなど}を@<ruby>{除, のぞ}いては一@<ruby>{朝, てう}も@<ruby>{缺, か}かしたことはありません。
それと@<ruby>{申, まう}すのも@<ruby>{家政上, かせいじやう}、
@<ruby>{外交上等, ぐわいかうじやうなど}の@<ruby>{巧拙成否, かうせつせいひ}も@<ruby>{多, おほ}くは@<ruby>{其日, そのひ}だけの@<ruby>{利害, りがい}、
@<ruby>{快不快, くわいふくわい}に@<ruby>{關, くわん}することが@<ruby>{多, おほ}く、
一@<ruby>{時的, じてき}であるとも@<ruby>{思, おも}ひますが@<ruby>{敎育, けういく}のことは、
@<ruby>{子供, こども}の一@<ruby>{生, しやう}に@<ruby>{關, くわん}することですから、
そこに@<ruby>{最大, さいだい}の@<ruby>{注意, ちうい}を@<ruby>{拂, はら}つた@<ruby>{次第, しだい}であります。
@<ruby>{何人, なんぴと}も@<ruby>{妻, つま}としてその@<ruby>{務, つとめ}を@<ruby>{完全, くわんぜん}に@<ruby>{果, はた}すため@<ruby>{敎育, けういく}された@<ruby>{智識, ちしき}を@<ruby>{持, も}つ@<ruby>{事, こと}が、
@<ruby>{子供, こども}の@<ruby>{爲, ため}にも、
@<ruby>{家庭全體, かていぜんたい}の@<ruby>{爲, た}めにも@<ruby>{極, きは}めて@<ruby>{重大, ぢうだい}なる@<ruby>{資格, しかく}であることを@<ruby>{自覺, じかく}し、
@<ruby>{常, つね}にこれに@<ruby>{向, むか}つて@<ruby>{準備, じゆんび}する@<ruby>{必要, ひつえう}がある@<ruby>{事, こと}を@<ruby>{私, わたくし}は@<ruby>{信, しん}じて@<ruby>{疑, うたが}ひません。

この@<ruby>{頃私, ころわたくし}が@<ruby>{自分, じぶん}の@<ruby>{行爲, かうゐ}を@<ruby>{追想, つゐさう}して@<ruby>{感, かん}じましたのは、
@<ruby>{妻, つま}が@<ruby>{餘, あま}り@<ruby>{無感覺, むかんかく}であるのも@<ruby>{面白味, おもしろみ}がないには@<ruby>{相違, さうゐ}ありませんが、
また@<ruby>{私, わたくし}の@<ruby>{樣, やう}に@<ruby>{夫, をつと}と@<ruby>{二人, ふたり}の@<ruby>{時, とき}、
@<ruby>{夫, をつと}に@<ruby>{對, たい}して@<ruby>{少, すこ}しも@<ruby>{忌憚, きたん}なく@<ruby>{歡喜, くわんき}も@<ruby>{悲哀, ひあい}も@<ruby>{開放, かいはう}して@<ruby>{表現, へうげん}するのは、
@<ruby>{今, いま}から@<ruby>{考, かんが}へると@<ruby>{無禮, ぶれい}であると@<ruby>{云, い}ふ一@<ruby>{事, じ}であります。
@<ruby>{大隈侯, おほくまこう}の@<ruby>{遭難, さうなん}の@<ruby>{時, とき}、
@<ruby>{外務省, ぐわいむしやう}を@<ruby>{辭, じ}したのも@<ruby>{若, も}し@<ruby>{萬, まん}一それが@<ruby>{原因, げんいん}であつたら、
それが@<ruby>{爲, た}め@<ruby>{鳩山, はとやま}が@<ruby>{自分, じぶん}の@<ruby>{希望, きばう}を@<ruby>{充分, じゆうぶん}に@<ruby>{達, たつ}せぬ@<ruby>{中, うち}に@<ruby>{逝去, せいきよ}したとしたら――などゝ@<ruby>{追想, つゐさう}されます、
またその@<ruby>{後, ご}十八@<ruby>{年間, ねんかん}も@<ruby>{校長, かうちやう}をして@<ruby>{居, ゐ}た@<ruby>{早稻田大學, わせだだいがく}を@<ruby>{突然, とつぜん}やめることになつた@<ruby>{時, とき}にも、
@<ruby>{私, わたくし}は@<ruby>{散々, さん〲}に@<ruby>{泣, な}きました。
けれど@<ruby>{夫, をつと}は@<ruby>{決, けつ}して@<ruby>{如何, いか}なる@<ruby>{塲合, ばあひ}にも@<ruby>{悲哀, ひあい}の@<ruby>{情, じやう}を@<ruby>{現, あらは}したことは@<ruby>{唯, たゞ}の一@<ruby>{度, ど}もありません、
@<ruby>{唯, たゞ}しばらくの@<ruby>{間沈默, あひだちんもく}する@<ruby>{位, くらゐ}なものでありました。

@<ruby>{私, わたくし}は、
とにかく@<ruby>{執着心, しうちやくしん}が@<ruby>{強, つよ}いのか、
@<ruby>{優柔不斷, いうじうふだん}の@<ruby>{爲, た}めなのか、
@<ruby>{思切, おもひき}つて@<ruby>{事物, じぶつ}を@<ruby>{放棄, はうき}することを@<ruby>{決行, けつかう}し@<ruby>{難, がた}い@<ruby>{質, たち}で@<ruby>{御座, ござ}いましたから、
@<ruby>{鳩山, はとやま}が@<ruby>{政友會, せいいうくわい}に@<ruby>{入, はい}つた@<ruby>{時, とき}にも@<ruby>{大變, たいへん}に@<ruby>{驚歎, きやうたん}し、
@<ruby>{不贊成, ふさんせい}を@<ruby>{唱, とな}へて@<ruby>{泣, な}きましたが、
@<ruby>{鳩山, はとやま}は@<ruby>{唯, たゞ}一@<ruby>{言, ごん}「@<ruby>{彼, か}の@<ruby>{早稻田大學校長, わせだだいがくかうちやう}を@<ruby>{突然止, とつぜんや}めになつた@<ruby>{時轉, ときころ}んで@<ruby>{泣, な}いたことを@<ruby>{忘, わす}れたか」と@<ruby>{云, い}つたばかりでした。
この@<ruby>{時, とき}も@<ruby>{既, すで}に@<ruby>{決行後, けつかうご}であつたのでしたから、
@<ruby>{充分, じゆうぶん}に@<ruby>{贊成, さんせい}の@<ruby>{意, い}を@<ruby>{表, へう}して@<ruby>{慰安, ゐあん}すればよかつたと@<ruby>{思, おも}ひます。
@<ruby>{果, はた}して@<ruby>{政友會, せいいうくわい}に@<ruby>{入, はい}つたことは@<ruby>{鳩山, はとやま}の@<ruby>{政治思想, せいぢしさう}を@<ruby>{發展, はつてん}するには@<ruby>{都合, つがふ}がよい@<ruby>{樣, やう}でありました。

@<ruby>{鳩山, はとやま}は@<ruby>{大事, だいじ}を@<ruby>{判斷, はんだん}する@<ruby>{時, とき}は@<ruby>{極, きは}めて@<ruby>{冷靜, れいせい}で、
@<ruby>{誰, たれ}にも@<ruby>{決, けつ}して@<ruby>{相談, さうだん}は@<ruby>{致, いた}しません、
@<ruby>{生涯, しやうがい}の@<ruby>{中, うち}で@<ruby>{外務省, ぐわいむしやう}を@<ruby>{辭, じ}した@<ruby>{時, とき}と@<ruby>{政友會, せいいうくわい}へ@<ruby>{入黨, にふたう}した@<ruby>{時, とき}だけ、
@<ruby>{私, わたくし}は@<ruby>{少, すこ}しも@<ruby>{存, ぞん}じませんでした、
@<ruby>{鳩山, はとやま}は「@<ruby>{人, ひと}に@<ruby>{相談, さうだん}すると@<ruby>{云, い}ふことは、
@<ruby>{自分, じぶん}の@<ruby>{心, こゝろ}に@<ruby>{幾分決, いくぶんけつ}し@<ruby>{兼, か}ぬる@<ruby>{時, とき}に@<ruby>{他, た}の@<ruby>{考, かんがへ}を@<ruby>{參考, さんかう}にして@<ruby>{見, み}んとして、
@<ruby>{幾分人, いくぶんひと}の@<ruby>{意見, いけん}も@<ruby>{取, と}る@<ruby>{餘裕, よいう}のある@<ruby>{時, とき}でなければならぬから、
@<ruby>{最初, さいしよ}から@<ruby>{誰, たれ}にも@<ruby>{相談, さうだん}する@<ruby>{必要, ひつえう}のないことは、
@<ruby>{自分, じぶん}で@<ruby>{自由, じいう}にするものだ」と@<ruby>{獨斷決行, どくだんけつかう}して@<ruby>{仕舞, しま}ひました、
@<ruby>{尤, もつと}もかゝる@<ruby>{大事, だいじ}は三十@<ruby>{年, ねん}の@<ruby>{永, なが}い@<ruby>{結婚生活中僅, けつこんせいくわつちうわづ}か二@<ruby>{回, くわい}だけであり、
また@<ruby>{私, わたくし}に@<ruby>{豫, あらかじ}め@<ruby>{話, はな}されたことは@<ruby>{殆, ほとん}ど一@<ruby>{度, ど}も@<ruby>{反對, はんたい}したことなく、
@<ruby>{畢竟私, ひつきやうわたくし}の@<ruby>{贊成, さんせい}しさうなことはいつも@<ruby>{豫, あらかじ}め@<ruby>{話, はな}して@<ruby>{呉, く}れたのは、
@<ruby>{出來, でき}る@<ruby>{限, かぎ}り@<ruby>{私, わたくし}を@<ruby>{喜, よろこ}ばせる@<ruby>{爲, た}めであつたと@<ruby>{感謝, かんしや}して@<ruby>{居, を}ります。
その@<ruby>{代, かは}り、
@<ruby>{家族, かぞく}のものゝ@<ruby>{行爲, かうゐ}に@<ruby>{就, つ}いては@<ruby>{極, きは}めて@<ruby>{自由, じいう}で@<ruby>{私等, わたくしら}にも@<ruby>{別, べつ}に@<ruby>{干渉, かんせう}せず、
@<ruby>{婦人會其他, ふじんくわいそのた}に@<ruby>{外出, ぐわいしゆつ}しても@<ruby>{少, すこ}しも@<ruby>{制肘, せいちう}は@<ruby>{致, いた}しませんでした、
@<ruby>{家族, かぞく}が@<ruby>{常, つね}に@<ruby>{滿足, まんぞく}し、
@<ruby>{感謝, かんしや}して@<ruby>{暮, くら}しさへすれば、
@<ruby>{何, なん}の@<ruby>{叱言, こゞと}も@<ruby>{云, い}はず@<ruby>{上機嫌, じやうきげん}で、
@<ruby>{共同生活, きようどうせいくわつ}をするには@<ruby>{實, じつ}に@<ruby>{住, す}みよく@<ruby>{快感, くわいかん}を@<ruby>{人, ひと}に@<ruby>{與, あた}ふる@<ruby>{人, ひと}でありました。

=== 物に囚はれぬ鳩山

けれども、
@<ruby>{自分, じぶん}の@<ruby>{全體, ぜんたい}を@<ruby>{囚, とら}はれるとか、
@<ruby>{溺, おぼ}れるとか@<ruby>{云, い}ふことはしなかつた@<ruby>{人, ひと}であります。
@<ruby>{如何, いか}なる@<ruby>{偉大, ゐだい}な@<ruby>{人, ひと}に@<ruby>{對, たい}しても、
その@<ruby>{人, ひと}に@<ruby>{囚, とら}はれ、
その@<ruby>{心, こゝろ}を@<ruby>{失, うしな}ひ、
その@<ruby>{志, こゝろざし}を@<ruby>{奪, うば}はれると@<ruby>{云, い}ふことはないので、
@<ruby>{私, わたくし}にしても@<ruby>{鳩山, はとやま}の@<ruby>{心, こゝろ}を@<ruby>{全部殘, ぜんぶのこ}らず@<ruby>{得, う}ると@<ruby>{云, い}ふことは@<ruby>{出來, でき}なかつたものでした。
@<ruby>{鳩山, はとやま}に@<ruby>{面會, めんくわい}する@<ruby>{人々, ひと〲}は@<ruby>{自分, じぶん}では@<ruby>{全然信用, ぜん〲しんよう}されて@<ruby>{居, ゐ}る@<ruby>{樣, やう}に@<ruby>{思, おも}つても、
@<ruby>{鳩山, はとやま}の@<ruby>{心, こゝろ}は@<ruby>{何人, なんぴと}にも@<ruby>{全然感心, ぜん〲かんしん}し、
@<ruby>{崇拜, すうはい}するなどゝ@<ruby>{云, い}ふ@<ruby>{程全部, ほどぜんぶ}を@<ruby>{囚, とら}はれて@<ruby>{居, ゐ}ることはありませんでした。
その@<ruby>{人, ひと}のよい@<ruby>{所, ところ}も@<ruby>{見, み}て@<ruby>{居, ゐ}れば、
また@<ruby>{惡, わる}いところも@<ruby>{見拔, みぬ}いて@<ruby>{居, を}るが、
その@<ruby>{人, ひと}の@<ruby>{弱點, じやくてん}を@<ruby>{見逃, みのが}すことには@<ruby>{妙, めう}を@<ruby>{得, え}て@<ruby>{居, を}つて、
@<ruby>{些々, さ〱}たることにも@<ruby>{叱言, こゞと}を@<ruby>{云, い}つたりすることは@<ruby>{大嫌, だいきら}ひでありました。

さう@<ruby>{云, い}ふ@<ruby>{風, ふう}に@<ruby>{自分, じぶん}の@<ruby>{思, おも}ふこと、
@<ruby>{信, しん}じて@<ruby>{居, ゐ}ることは@<ruby>{冷靜, れいせい}に、
@<ruby>{果斷, くわだん}に@<ruby>{實行, じつかう}したものですから、
@<ruby>{或, あ}る@<ruby>{塲合, ばあひ}は@<ruby>{官職, くわんしよく}を@<ruby>{捨, す}てること@<ruby>{恰, あたか}も@<ruby>{弊履, へいり}の@<ruby>{如, ごと}くであり@<ruby>{得, え}たのでせう。
@<ruby>{大隈侯遭難, おほくまこうさうなん}と@<ruby>{共, とも}に@<ruby>{外務省, ぐわいむしやう}を@<ruby>{辭職, じしよく}した@<ruby>{時等, ときなど}は@<ruby>{山縣公, やまがたこう}がたしか@<ruby>{首相, しゆしやう}になられ、
いろ〱@<ruby>{御親切, ごしんせつ}に@<ruby>{招聘, せうへい}して@<ruby>{下, くだ}すつて@<ruby>{外務省, ぐわいむしやう}が@<ruby>{嫌, きら}ひなら@<ruby>{内務省, ないむしやう}でも、
@<ruby>{農商務省, のうしやうむしやう}、
@<ruby>{司法省, しはふしやう}どこでも@<ruby>{好, す}きなところへ@<ruby>{來, く}る@<ruby>{樣, やう}にと@<ruby>{云, い}つて@<ruby>{毎日, まいにち}の@<ruby>{樣, やう}に、
@<ruby>{各省大臣, かくしやうだいじん}の@<ruby>{秘書官, ひしよくわん}がお@<ruby>{使, つかひ}にいらつして@<ruby>{下, くだ}さいましたけれど、
一@<ruby>{旦辭職, たんじしよく}と@<ruby>{決定, けつてい}しましてからは、
その@<ruby>{御厚意, ごかうい}は@<ruby>{感謝, かんしや}しましたが@<ruby>{任官, にんくわん}は@<ruby>{致, いた}しませんでした。
その@<ruby>{思切, おもひき}りのよい@<ruby>{大, おほ}きい@<ruby>{性格, せいかく}に@<ruby>{私, わたくし}は@<ruby>{常, つね}に@<ruby>{感服, かんぷく}して、
@<ruby>{何, なに}か@<ruby>{心配事, しんぱいごと}があつても@<ruby>{鳩山, はとやま}と一@<ruby>{緒, しよ}に@<ruby>{居, を}れば@<ruby>{大船, おほふね}にのつた@<ruby>{樣, やう}で@<ruby>{實, じつ}に@<ruby>{安心, あんしん}でありました、
その@<ruby>{大, おほ}きな@<ruby>{性格, せいかく}はまた@<ruby>{私, わたくし}の@<ruby>{家庭, かてい}の@<ruby>{上, うへ}にどれほどの@<ruby>{效果, かうくわ}を@<ruby>{與, あた}へたか@<ruby>{知, し}れません。
それは@<ruby>{私, わたくし}の@<ruby>{缺點, けつてん}をよく@<ruby>{見逃, みのが}してくれ、
@<ruby>{曾, かつ}て@<ruby>{子供, こども}の@<ruby>{前, まへ}で一@<ruby>{言, ごん}の@<ruby>{輕蔑, けいべつ}らしい@<ruby>{言語, げんご}を@<ruby>{吐, は}いたこともありませんでした。

それ@<ruby>{故, ゆゑ}、
@<ruby>{常, つね}に@<ruby>{私, わたくし}は@<ruby>{鳩山, はとやま}の@<ruby>{大, おほ}きな@<ruby>{所, ところ}に@<ruby>{眞似, まね}たい〱と@<ruby>{思, おも}ひ@<ruby>{乍, なが}ら、
@<ruby>{未, いま}だに@<ruby>{心, こゝろ}の@<ruby>{思, おも}ふまゝに@<ruby>{敎化, けうくわ}されないのを@<ruby>{遺憾, ゐかん}として@<ruby>{居, ゐ}るほど@<ruby>{敬服, けいふく}して@<ruby>{居, を}ります、
@<ruby>{自分, じぶん}は@<ruby>{全, まつた}く@<ruby>{夫, をつと}の@<ruby>{前, まへ}には@<ruby>{低, ひく}い、
@<ruby>{弱, よわ}いものとして、
@<ruby>{夫, をつと}を@<ruby>{父, ちゝ}とも、
@<ruby>{敎師, けうし}とも、
@<ruby>{恩人, おんじん}とも、
@<ruby>{親友, しんいう}とも、
@<ruby>{唯, ゆゐ}一の@<ruby>{相談相手, さうだんあひて}とも@<ruby>{考, かんが}へて@<ruby>{居, を}りました。
そこで@<ruby>{子供, こども}の@<ruby>{性格, せいかく}の@<ruby>{方, はう}は@<ruby>{鳩山, はとやま}に@<ruby>{作, つく}つて@<ruby>{貰, もら}ひ、
@<ruby>{私, わたくし}は@<ruby>{常, つね}に@<ruby>{子供, こども}に@<ruby>{向, むか}つて、
「お@<ruby>{前達, まへたち}は@<ruby>{目, め}の@<ruby>{前, まへ}に@<ruby>{在, あ}らるゝ@<ruby>{神, かみ}の@<ruby>{樣, やう}に@<ruby>{尊, たふと}いパヽの@<ruby>{御恩, ごおん}を@<ruby>{忘, わす}れてはならない、
@<ruby>{私達, わたくしたち}もかうして@<ruby>{幸福, かうふく}に@<ruby>{暮, く}らせるのだから@<ruby>{生, い}きて@<ruby>{居, ゐ}る@<ruby>{限, かぎ}り@<ruby>{恩, おん}を@<ruby>{忘, わす}れてはならない」と@<ruby>{毎晩父, まいばんちゝ}に@<ruby>{感謝, かんしや}の@<ruby>{挨拶, あいさつ}をさせる@<ruby>{習慣, しふくわん}にして@<ruby>{居, を}りました、
@<ruby>{子供等, こどもら}は@<ruby>{今日, こんにち}でも、
どうしても@<ruby>{父, ちゝ}が@<ruby>{逝去, せいきよ}したと@<ruby>{考, かんが}へるに@<ruby>{忍, しの}びず、
@<ruby>{何處, どこ}かにその@<ruby>{精神, せいしん}が@<ruby>{自分等, じぶんら}を@<ruby>{監視, かんし}して@<ruby>{居, を}らるゝと@<ruby>{思, おも}ふと@<ruby>{活動, くわつどう}の@<ruby>{勇氣, ゆうき}も@<ruby>{張合, はりあひ}も@<ruby>{出, で}て@<ruby>{來, く}ると@<ruby>{申, まう}して@<ruby>{居, を}ります。

@<ruby>{全, まつた}く@<ruby>{鳩山, はとやま}は@<ruby>{失意, しつい}の@<ruby>{塲合, ばあひ}、
@<ruby>{傍, かたわら}の@<ruby>{私, わたくし}が@<ruby>{氣, き}を@<ruby>{揉, も}む@<ruby>{樣, やう}な@<ruby>{塲合, ばあひ}でも、
@<ruby>{少, すこ}しも@<ruby>{失意, しつい}を@<ruby>{感, かん}じたり、
@<ruby>{落膽, らくたん}したりは@<ruby>{致, いた}しませんで、
@<ruby>{子供, こども}と@<ruby>{唱歌, しやうか}を@<ruby>{唄, うた}つては@<ruby>{何, なん}のこともなささうに@<ruby>{遊, あそ}んで@<ruby>{居, を}ると@<ruby>{云, い}ふ@<ruby>{風, ふう}でしたが、
その@<ruby>{遊, あそ}んでゐる@<ruby>{最中, さいちう}でも@<ruby>{決, けつ}して@<ruby>{注意, ちうい}すべき@<ruby>{處, ところ}は@<ruby>{見逃, みのが}しはせない@<ruby>{程, ほど}、
@<ruby>{觀察力, くわんさつりよく}の@<ruby>{非常, ひじやう}に@<ruby>{強, つよ}い@<ruby>{人, ひと}でありました、
さう@<ruby>{云, い}ふ@<ruby>{風, ふう}にしてはいかぬ、
@<ruby>{斯, か}う@<ruby>{云, い}ふ@<ruby>{風, ふう}にすべきであると@<ruby>{云, い}ふ@<ruby>{樣, やう}に、
@<ruby>{別段, べつだん}に@<ruby>{敎訓的態度, けうくんてきたいど}ではなく、
@<ruby>{自然, しぜん}に@<ruby>{子供, こども}の@<ruby>{智識上, ちしきじやう}、
@<ruby>{道德上, だうとくじやう}、
@<ruby>{禮儀上, れいぎじやう}に@<ruby>{效果, かうくわ}を@<ruby>{與, あた}ふることに@<ruby>{努力致, どりよくいた}しました。

かうした@<ruby>{大, おほ}きい@<ruby>{強, つよ}い@<ruby>{冷靜, れいせい}な@<ruby>{性格, せいかく}の@<ruby>{夫, をつと}であつたが@<ruby>{爲, た}めに、
@<ruby>{何人, なんぴと}にも@<ruby>{全部心, ぜんぶこゝろ}を@<ruby>{囚, とら}はれず、
@<ruby>{從, したが}つて@<ruby>{自分, じぶん}の@<ruby>{行爲, かうゐ}を@<ruby>{世評, せひやう}の@<ruby>{爲, た}め、
@<ruby>{周圍, しうゐ}の@<ruby>{壓制又, あつせいまた}は@<ruby>{誘惑, いうわく}の@<ruby>{爲, た}めに@<ruby>{束縛, そくばく}されることなく、
@<ruby>{別, べつ}にこれと@<ruby>{云, い}ふ@<ruby>{失敗, しつぱい}すらもせなかつたことを、
@<ruby>{私, わたくし}はどれ@<ruby>{程, ほど}うれしく@<ruby>{思, おも}つて@<ruby>{居, ゐ}るか@<ruby>{知, し}れません。

@<ruby>{妻, つま}は@<ruby>{善, よ}かれ@<ruby>{惡, あ}しかれ@<ruby>{夫, をつと}を@<ruby>{幾分感化, いくぶんかんくわ}するものと@<ruby>{聞, き}いて@<ruby>{居, を}りましたが、
@<ruby>{私, わたくし}は@<ruby>{常, つね}に@<ruby>{夫, をつと}に@<ruby>{指導, しだう}される@<ruby>{方, はう}で、
@<ruby>{夫, をつと}を@<ruby>{低, ひく}く@<ruby>{下, さ}げる@<ruby>{樣, やう}なことをせなかつたらうと@<ruby>{自, みづか}ら@<ruby>{慰, なぐさ}めることは、
@<ruby>{私, わたくし}の@<ruby>{幸福, かうふく}な@<ruby>{美, うつく}しい@<ruby>{思出, おもひで}であります。
@<ruby>{若, も}し@<ruby>{同, おな}じ@<ruby>{生活, せいくわつ}を@<ruby>{繰返, くりかへ}すことが@<ruby>{出來, でき}れば、
@<ruby>{私, わたくし}は@<ruby>{結婚, けつこん}に@<ruby>{就, つい}てもつと@<ruby>{準備, じゆんび}をしたいと@<ruby>{考, かんが}へるのであります。

@<ruby>{要, えう}するに@<ruby>{私, わたくし}は@<ruby>{世, よ}の@<ruby>{多, おほ}くの@<ruby>{英雄豪傑, えいいうがうけつ}に@<ruby>{反省, はんせい}して@<ruby>{頂, いたゞ}き@<ruby>{度, た}いと@<ruby>{申, まう}しますのは、
@<ruby>{人間, にんげん}はだれでも@<ruby>{過, あやまち}はあるものですから、
@<ruby>{永年愛撫, ながねんあいぶ}してゐる@<ruby>{子供, こども}の@<ruby>{如, ごと}く@<ruby>{持, も}ちつ@<ruby>{持, も}たれつ@<ruby>{來, き}たものを、
一@<ruby>{朝偶然, てうぐうぜん}の@<ruby>{出來事, できごと}から@<ruby>{自分又, じぶんまた}は@<ruby>{妻, つま}の@<ruby>{逆鱗, げきりん}に@<ruby>{觸, ふ}れるの@<ruby>{止, や}み@<ruby>{難, がた}い@<ruby>{事情, じじやう}から、
@<ruby>{恰, あだか}も@<ruby>{惡魔, あくま}の@<ruby>{如, ごと}く@<ruby>{之, これ}を@<ruby>{憎, にく}み、
@<ruby>{全然, ぜんぜん}これが@<ruby>{祿, ろく}を@<ruby>{奪, うば}つて、
これをして@<ruby>{不遇, ふぐう}の@<ruby>{人, ひと}、
@<ruby>{不幸, ふかう}の@<ruby>{人, ひと}として@<ruby>{葬, はうむ}り@<ruby>{終, をは}る@<ruby>{迄復讐的, までふくしうてき}に@<ruby>{追擊, つゐげき}することを@<ruby>{快, こゝろよ}しとせらるゝことのない@<ruby>{樣, やう}に、
@<ruby>{世, よ}の@<ruby>{英雄豪傑並, えいいうがうけつならび}に@<ruby>{令夫人, れいふじん}に、
@<ruby>{御身, おみ}の@<ruby>{爲, た}め、
@<ruby>{國家, こくか}の@<ruby>{爲, た}め、
@<ruby>{將, は}た@<ruby>{多, おほ}くの@<ruby>{犧牲者, ぎせいしや}のために@<ruby>{希望, きばう}して@<ruby>{已, や}まないのであります。

@<ruby>{數, すう}十@<ruby>{年, ねん}と@<ruby>{云, い}ふ@<ruby>{程永年, ほどながねん}の@<ruby>{間親, あひだしたし}んで@<ruby>{居, ゐ}たのを一@<ruby>{朝, てう}これを@<ruby>{排斥, はいせき}すると@<ruby>{云, い}ふのは、
その@<ruby>{永年, ながねん}の@<ruby>{間, あひだ}その@<ruby>{人, ひと}を@<ruby>{見, み}る@<ruby>{明, めい}がなかつたのか、
@<ruby>{或, ある}ひは@<ruby>{他, ほか}に@<ruby>{誘惑, いうわく}のため@<ruby>{心, こゝろ}を@<ruby>{奪, うば}はれ、
@<ruby>{憎惡, ぞうを}の@<ruby>{念, ねん}に@<ruby>{驅, か}られた@<ruby>{爲, た}めかを@<ruby>{證, しよう}することになります。
一@<ruby>{旦逆鱗, たんげきりん}に@<ruby>{觸, ふ}れたとて、
@<ruby>{特, とく}に@<ruby>{正直, しやうぢき}なる@<ruby>{人物, じんぶつ}を@<ruby>{無暗, むやみ}に@<ruby>{慘酷, ざんこく}な@<ruby>{方法, はうはふ}で@<ruby>{之, これ}を@<ruby>{律, りつ}すると@<ruby>{云, い}ふのは、
@<ruby>{折角不世出, せつかくふせいしゆつ}の@<ruby>{英雄, えいいう}の@<ruby>{傑出, けつしゆつ}したところの@<ruby>{人格, じんかく}を@<ruby>{毀傷, きしやう}するものとして、
@<ruby>{私, わたくし}は@<ruby>{痛切, つうせつ}に@<ruby>{惜, をし}む@<ruby>{次第, しだい}であります、
そしてこの@<ruby>{逆鱗, げきりん}に@<ruby>{觸, ふ}れると@<ruby>{云, い}ふことは、
@<ruby>{往々, わう〱}にして@<ruby>{男子, だんし}のそれよりも@<ruby>{婦人, ふじん}に@<ruby>{於, おい}てその@<ruby>{弊害, へいがい}が@<ruby>{激, はげ}しい@<ruby>{樣, やう}であります。

@<ruby>{古來, こらい}、
@<ruby>{物靜, ものしづ}かな@<ruby>{優, やさ}しい@<ruby>{手練, しゆれん}のある@<ruby>{美人, びじん}の@<ruby>{逆鱗, げきりん}にふれ、
その@<ruby>{生命, いのち}を@<ruby>{斷, た}たれた@<ruby>{事實, じじつ}が@<ruby>{歷史上, れきしじやう}に@<ruby>{絶, た}えぬではありませんか。
これは@<ruby>{夫, をつと}を@<ruby>{惡, わる}い@<ruby>{方, はう}に@<ruby>{操縱, さうじう}する@<ruby>{美, うつく}しい@<ruby>{夫人, ふじん}が@<ruby>{自分, じぶん}に@<ruby>{氣, き}に@<ruby>{入, い}らぬ@<ruby>{事, こと}から、
@<ruby>{永年, ながねん}の@<ruby>{部下, ぶか}を@<ruby>{夫, をつと}に@<ruby>{奬, すゝ}めて@<ruby>{追出, おひだ}すとか、
@<ruby>{他, た}と@<ruby>{甚, はなは}だしい@<ruby>{懸隔, けんかく}をつけて@<ruby>{排斥, はいせき}するとか@<ruby>{云, い}ふことから@<ruby>{頻發, ひんぱつ}するのであります。
その@<ruby>{原因, げんいん}の@<ruby>{多, おほ}くは@<ruby>{夫, をつと}が@<ruby>{家庭, かてい}の@<ruby>{騷動, さうどう}を@<ruby>{好, この}まぬ@<ruby>{所, ところ}から、
@<ruby>{妻, つま}の@<ruby>{云, い}ふなりになるのであります。

@<ruby>{斯, か}かる@<ruby>{家庭, かてい}を@<ruby>{不愉快, ふゆくわい}にせぬ@<ruby>{爲, た}めには@<ruby>{澤山, たくさん}の@<ruby>{犧牲者, ぎせいしや}を@<ruby>{作, つく}らねばなりません。
@<ruby>{然, しか}るに@<ruby>{妻, つま}たる@<ruby>{人, ひと}が@<ruby>{温和, をんわ}に、
@<ruby>{淡泊, たんぱく}に、
@<ruby>{心, こゝろ}もち@<ruby>{優, やさ}しく、
@<ruby>{所謂仇敵, いはゆるかたき}にも@<ruby>{寛大, くわんだい}であつたならば@<ruby>{如何, いかゞ}なものでありませう。
@<ruby>{英雄, えいいう}は@<ruby>{益々, ます〱}その@<ruby>{度量, どりやう}を@<ruby>{大, だい}にして@<ruby>{部下, ぶか}は@<ruby>{益々心服, ます〱しんぷく}するでありませう。
この@<ruby>{點, てん}に@<ruby>{於, おい}て@<ruby>{私, わたくし}は「@<ruby>{君父, くんぷ}の@<ruby>{仇敵, あだ}は@<ruby>{共, とも}に@<ruby>{天, てん}を@<ruby>{戴, いたゞ}かず」と@<ruby>{云, い}ふよりは@<ruby>{基督, キリスト}の「@<ruby>{汝, なんぢ}の@<ruby>{敵, てき}を@<ruby>{愛, あい}せよ」と@<ruby>{云, い}ふ@<ruby>{方, はう}が@<ruby>{餘程高尚, よほどかうしやう}で@<ruby>{美, うつく}しいと@<ruby>{考, かんが}へます。
@<ruby>{生涯, しやうがい}を@<ruby>{共, とも}に@<ruby>{仕樣, しやう}と@<ruby>{云, い}ふ@<ruby>{淑, しと}やかな@<ruby>{夫人, ふじん}、
@<ruby>{愛情, あいじやう}を@<ruby>{捧, さゝ}げてゐるその@<ruby>{妻, つま}から、
@<ruby>{常, つね}に@<ruby>{高尚, かうしやう}に、
@<ruby>{寛大, くわんだい}に、
なるべく@<ruby>{知, し}らず@<ruby>{識, し}らずの@<ruby>{間, あひだ}に@<ruby>{向上, かうじやう}せしめらるゝ@<ruby>{夫, をつと}は@<ruby>{如何, いか}に@<ruby>{幸福, かうふく}でありませう。
@<ruby>{嗚呼如何, あゝいか}にして@<ruby>{之, これ}を@<ruby>{作, つく}ることが@<ruby>{出來, でき}ませうか。
@<ruby>{之, これ}に@<ruby>{反, はん}して@<ruby>{唯徒, たゞいたづ}らに@<ruby>{愛憎, あいぞう}の@<ruby>{念, ねん}を@<ruby>{激, はげ}しくして@<ruby>{復讐, ふくしう}の@<ruby>{氣, き}に@<ruby>{滿, み}ち、
この@<ruby>{方面, はうめん}に@<ruby>{夫, をつと}を@<ruby>{惡用, あくよう}せんとする@<ruby>{妻, つま}を@<ruby>{持, も}つ@<ruby>{夫, をつと}は@<ruby>{果, はた}して@<ruby>{如何, いかゞ}でせう。

@<ruby>{國, くに}を@<ruby>{傾, かたむ}くる@<ruby>{女, をんな}、
@<ruby>{天下, てんか}を@<ruby>{滅, ほろぼ}す@<ruby>{美人, びじん}、
それ@<ruby>{等, ら}は@<ruby>{極, きま}つた@<ruby>{樣, やう}に@<ruby>{男子, だんし}を@<ruby>{操縱, さうじう}し@<ruby>{得, う}る@<ruby>{手練, しゆれん}ある@<ruby>{美貌, びばう}の@<ruby>{爲, た}め、
その@<ruby>{地位, ちゐ}を@<ruby>{得, え}た@<ruby>{夫人, ふじん}である@<ruby>{樣, やう}で@<ruby>{御座, ござ}います。
@<ruby>{美人, びじん}の一@<ruby>{笑, せう}を@<ruby>{買, か}はんが@<ruby>{爲, た}めに@<ruby>{城, しろ}を@<ruby>{燒, や}いて@<ruby>{見, み}せた@<ruby>{支那, しな}の@<ruby>{皇帝, くわうてい}の@<ruby>{如, ごと}きは、
その@<ruby>{最, もつと}も@<ruby>{甚, はなは}だしいものであります。
が、
@<ruby>{多, おほ}くの@<ruby>{英雄豪傑, えいいうがうけつ}は@<ruby>{自分, じぶん}が@<ruby>{美人, びじん}を@<ruby>{御, ぎよ}しつゝあると@<ruby>{思, おも}ひながら@<ruby>{之, これ}に@<ruby>{御, ぎよ}せられ、
@<ruby>{操縱, さうじう}しつゝあると@<ruby>{思, おも}ひながら@<ruby>{操縱, さうじう}せらるゝので、
@<ruby>{之, これ}が@<ruby>{爲, た}めに@<ruby>{數, かず}@<ruby>{知, し}れぬ@<ruby>{程多, ほどおほ}くの@<ruby>{人々, ひと〲}が@<ruby>{犧牲, ぎせい}に@<ruby>{供, きよう}せられ、
@<ruby>{人生, じんせい}の@<ruby>{悲慘, ひさん}を@<ruby>{味, あぢは}はねばならなくなることを@<ruby>{考, かんが}ふる@<ruby>{時, とき}は、
@<ruby>{世, よ}の@<ruby>{美人, びじん}を@<ruby>{生, う}む@<ruby>{母親, はゝおや}の@<ruby>{責任, せきにん}も@<ruby>{眞, まこと}に@<ruby>{大, だい}なるものではありませんか。

@<ruby>{然, しか}るに@<ruby>{美人, びじん}を@<ruby>{生, う}む@<ruby>{親, おや}はこの@<ruby>{子, こ}は@<ruby>{敎育, けういく}せずとも@<ruby>{結婚, けつこん}に@<ruby>{困難, こんなん}はない、
@<ruby>{不美人, ふびじん}の@<ruby>{娘, むすめ}だけを@<ruby>{將來困, しやうらいこま}らぬ@<ruby>{爲, ため}とて@<ruby>{敎育, けういく}するのは、
@<ruby>{恰, あだか}も@<ruby>{天才, てんさい}の@<ruby>{精神的敎育, せいしんてきけういく}を@<ruby>{怠, おこた}つて、
@<ruby>{元來, ぐわんらい}ならば@<ruby>{國家, こくか}に@<ruby>{貢獻, こうけん}すべき@<ruby>{天才, てんさい}を@<ruby>{持, も}ちながら、
@<ruby>{却, かへ}つて@<ruby>{害毒, がいどく}を@<ruby>{流, なが}さしむると@<ruby>{同, おな}じく、
@<ruby>{人, ひと}にも@<ruby>{優, まさ}る@<ruby>{麗質, れいしつ}を@<ruby>{持, も}ちながら@<ruby>{之, これ}が@<ruby>{爲, た}めに@<ruby>{世, よ}に@<ruby>{悲慘, ひさん}なる@<ruby>{犧牲, ぎせい}を@<ruby>{拂, はら}はせることは、
@<ruby>{悲, かな}しみても@<ruby>{餘, あま}りあることではありませんか。

@<ruby>{世間, せけん}に@<ruby>{出, で}て@<ruby>{現實, げんじつ}の@<ruby>{人生, じんせい}に@<ruby>{觸, ふ}れて@<ruby>{見, み}るとこの@<ruby>{缺點, けつてん}がだん〱と@<ruby>{矯正, きやうせい}されると@<ruby>{考, かんが}へます、
@<ruby>{北條時頼, ほうでうときより}が@<ruby>{微行, びかう}で@<ruby>{諸國, しよこく}を@<ruby>{行脚, あんぎや}したと@<ruby>{云, い}ふことも、
@<ruby>{深, ふか}く@<ruby>{民情, みんじやう}に@<ruby>{接, せつ}して@<ruby>{現實, げんじつ}の@<ruby>{世, よ}の@<ruby>{中, なか}を@<ruby>{見, み}ようと@<ruby>{努, つと}めたので、
@<ruby>{今, いま}の@<ruby>{婦人方, ふじんがた}にもこの@<ruby>{心掛, こゝろが}けが@<ruby>{至, いた}つて@<ruby>{肝要, かんえう}なことゝ@<ruby>{存, ぞん}じます。
@<ruby>{昔, むかし}の@<ruby>{女, をんな}は@<ruby>{男子, だんし}から@<ruby>{深, ふか}く@<ruby>{愛, あい}せらるゝ@<ruby>{爲, た}めに@<ruby>{智, ち}を@<ruby>{犧牲, ぎせい}とし、
@<ruby>{女, をんな}らしくする@<ruby>{爲, た}めには@<ruby>{意, い}を@<ruby>{犧牲, ぎせい}とし、
@<ruby>{女, をんな}らしい@<ruby>{平凡, へいぼん}な、
@<ruby>{優, やさ}しい、
@<ruby>{美, うつく}しい、
@<ruby>{依頼心多, いらいしんおほ}きものを@<ruby>{良, よ}いとして@<ruby>{居, を}りました、
@<ruby>{現代, げんだい}ではこの@<ruby>{型, かた}の@<ruby>{女, をんな}は@<ruby>{社會, しやくわい}にも@<ruby>{遲, おく}れ、
@<ruby>{却, かへ}つて@<ruby>{世, よ}を@<ruby>{腐敗, ふはい}せしむる@<ruby>{危險, きけん}を@<ruby>{伴, ともな}ふものとするに@<ruby>{至, いた}りました。
どうしても@<ruby>{圓滿, えんまん}に@<ruby>{發達, はつたつ}されたる@<ruby>{智情意, ちじやうい}を@<ruby>{兼, か}ね@<ruby>{備, そな}へた@<ruby>{女, をんな}でなくては、
@<ruby>{今後良妻, こんごりやうさい}の@<ruby>{完全, くわんぜん}なる@<ruby>{資格, しかく}とはなりません。
さればこの@<ruby>{方面, はうめん}に@<ruby>{向, むか}つて@<ruby>{絶間, たえま}なき@<ruby>{修養, しうやう}によつて、
@<ruby>{女, をんな}の@<ruby>{缺點, けつてん}たる@<ruby>{極端, きよくたん}なる@<ruby>{感情, かんじやう}を@<ruby>{抑制, よくせい}せしめ、
@<ruby>{反省, はんせい}せしむるのであります。
@<ruby>{實際, じつさい}に@<ruby>{女, をんな}は@<ruby>{感情, かんじやう}に@<ruby>{於, おい}て@<ruby>{極端, きよくたん}で、
@<ruby>{思, おも}ひつめると@<ruby>{直, す}ぐかつとなつて@<ruby>{前後, ぜんご}を@<ruby>{忘, わす}れます。
これを@<ruby>{抑制, よくせい}するのは@<ruby>{卽, すなは}ち@<ruby>{敎育, けういく}されたる@<ruby>{智識, ちしき}と@<ruby>{鍊磨, れんま}されたる@<ruby>{意志, いし}であります。

@<ruby>{古來女, こらいをんな}の@<ruby>{惡人, あくにん}は@<ruby>{男, をとこ}の@<ruby>{惡人, あくにん}よりも一@<ruby>{層, そう}に@<ruby>{酷, ひど}いと@<ruby>{謂, い}ふ@<ruby>{理由, りいう}は、
@<ruby>{男, をとこ}の@<ruby>{方, はう}は@<ruby>{幾分智識, いくぶんちしき}もあつて@<ruby>{善惡, ぜんあく}を@<ruby>{區別, くべつ}し、
@<ruby>{惡, あく}だと@<ruby>{思, おも}へば@<ruby>{聊, いさゝ}か@<ruby>{躊躇, ちうちよ}することもありますが、
@<ruby>{無敎育, むけういく}な@<ruby>{女性, ぢよせい}は@<ruby>{理智, りち}に@<ruby>{乏, とぼ}しく一@<ruby>{旦憎惡, たんぞうを}の@<ruby>{念, ねん}に@<ruby>{囚, とら}はるゝ@<ruby>{時, とき}は@<ruby>{臨機應變, りんきおうへん}にすることを@<ruby>{知, し}らないで、
それが@<ruby>{如何, いか}に@<ruby>{殘忍酷薄, ざんにんこくはく}なことでも@<ruby>{忌憚, きたん}する@<ruby>{所, ところ}なく、
@<ruby>{反省, はんせい}もなく、
@<ruby>{終始情, しじうじやう}を@<ruby>{以, もつ}て@<ruby>{通, とほ}すからであります。
これに@<ruby>{反, はん}して@<ruby>{充分, じゆうぶん}に@<ruby>{精神敎育, せいしんけういく}あり、
@<ruby>{智情意, ちじやうい}の@<ruby>{圓滿, えんまん}に@<ruby>{發達, はつたつ}せる@<ruby>{婦人, ふじん}は@<ruby>{激情, げきじやう}の@<ruby>{奴隷, どれい}となることもなければ、
@<ruby>{終始, しうし}その@<ruby>{主義, しゆぎ}を@<ruby>{貫徹, くわんてつ}し@<ruby>{得, え}て@<ruby>{假令, たとへ}一@<ruby>{時不快, じふくわい}の@<ruby>{念, ねん}に@<ruby>{惱, なや}むことあるも、
@<ruby>{忽, たちま}ち@<ruby>{反省, はんせい}して@<ruby>{正, たゞ}しい@<ruby>{道, みち}を@<ruby>{固守, こしゆ}し@<ruby>{實, じつ}に@<ruby>{理想的道德家, りさうてきだうとくか}ともなり@<ruby>{得, え}ませう。

@<ruby>{斯, か}くお@<ruby>{話, はな}しすると@<ruby>{何, なん}だか@<ruby>{美人, びじん}を@<ruby>{呪, のろ}つた@<ruby>{樣, やう}に@<ruby>{聞, きこ}えますが、
@<ruby>{決, けつ}してその@<ruby>{心, こゝろ}ではありません。
@<ruby>{女, をんな}の@<ruby>{美, び}は@<ruby>{男, をとこ}の@<ruby>{天才, てんさい}の@<ruby>{如, ごと}く一の@<ruby>{勢力, せいりよく}とも、
@<ruby>{利器, りき}とも@<ruby>{考, かんが}へられますから、
これを@<ruby>{精神的, せいしんてき}に@<ruby>{善用, ぜんよう}して@<ruby>{個人的, こじんてき}にも、
@<ruby>{國家的, こくかてき}にも@<ruby>{貢獻, こうけん}せしめたいと@<ruby>{思, おも}ふ@<ruby>{次第, しだい}であります。
