= 一一 鳩山は人材を愛した

=== 人を惜しむ

@<ruby>{元來鳩山, ぐわんらいはとやま}は@<ruby>{依估贔屓, えこひいき}のない@<ruby>{性分, しやうぶん}とでも@<ruby>{申, まう}しませうか、
@<ruby>{理性, りせい}の@<ruby>{餘計, よけい}に@<ruby>{發達, はつたつ}したものでありませうか、
たとひ@<ruby>{身内, みうち}の@<ruby>{者, もの}でも@<ruby>{怠, おこた}るとか、
@<ruby>{頭, あたま}が@<ruby>{惡, わる}いとか、
@<ruby>{兎, と}に@<ruby>{角個人, かくこじん}の@<ruby>{爲, た}めにも、
@<ruby>{國家, こくか}の@<ruby>{爲, た}めにも@<ruby>{何, なん}の@<ruby>{役, やく}にも@<ruby>{立, た}たぬ@<ruby>{人物, じんぶつ}は@<ruby>{好, す}かなかつた@<ruby>{樣, やう}です、
@<ruby>{勿論, もちろん}その@<ruby>{爲, た}めに@<ruby>{毫, ごう}も@<ruby>{顧, かへ}りみないとか、
@<ruby>{世話, せわ}も@<ruby>{致, いた}しませんと@<ruby>{云, い}ふのではありませんが、
@<ruby>{東洋人, とうやうじん}の@<ruby>{多, おほ}くが@<ruby>{親類, しんるゐ}に@<ruby>{依賴, いらい}し、
@<ruby>{無爲, むゐ}にして@<ruby>{暮, くら}すといふことを@<ruby>{好, この}まぬところから、
その@<ruby>{人, ひと}の@<ruby>{價値相當, かちさうたう}の@<ruby>{仕事, しごと}をすることを@<ruby>{勵, はげ}ました@<ruby>{爲, た}めに、
@<ruby>{幾分薄情, いくぶんはくじやう}だと@<ruby>{誤解, ごかい}した@<ruby>{人, ひと}もあつたかも@<ruby>{知, し}れませんが、
それは@<ruby>{鳩山, はとやま}を@<ruby>{理解, りかい}しない@<ruby>{人, ひと}なのであります。

その@<ruby>{代, かは}りたとひ@<ruby>{身内, みうち}の@<ruby>{者, もの}でなくとも、
@<ruby>{人格, じんかく}が@<ruby>{立派, りつぱ}であるとか、
@<ruby>{才腕, さいわん}があるとか、
@<ruby>{頭腦, づのう}が@<ruby>{明晣, めいせき}だとか@<ruby>{云, い}ふ@<ruby>{樣, やう}に、
@<ruby>{非凡, ひぼん}な@<ruby>{人, ひと}、
@<ruby>{優, すぐ}れた@<ruby>{人, ひと}、
@<ruby>{所謂嶄然頭角, いはゆるざんぜんとうかく}を@<ruby>{露, あらは}す@<ruby>{人, ひと}、
@<ruby>{將來, しやうらい}その@<ruby>{見込, みこみ}のある@<ruby>{人, ひと}を@<ruby>{愛, あい}したもので、
その@<ruby>{人, ひと}に@<ruby>{或, あ}る@<ruby>{大, だい}なる@<ruby>{長所, ちやうしよ}があれば、
@<ruby>{小, せう}なる@<ruby>{缺點, けつてん}を@<ruby>{見逃, みのが}してもこれを@<ruby>{援, たす}け、
これを@<ruby>{成功, せいかう}せしめんとする@<ruby>{傾向, けいかう}がありました。
その@<ruby>{爲, た}めには@<ruby>{隨分私財, ずゐぶんしざい}を@<ruby>{惜, お}しまず、
@<ruby>{自, みづか}ら@<ruby>{進, すゝ}んで@<ruby>{世話, せわ}をすることを@<ruby>{樂, たの}しみました。
@<ruby>{併, しか}しその@<ruby>{世話, せわ}をした@<ruby>{自慢話, じまんはなし}などは@<ruby>{決, けつ}して@<ruby>{噯, おくび}にも@<ruby>{出, だ}しませんでしたから、
@<ruby>{其事, そのこと}を@<ruby>{知, し}つて@<ruby>{居, ゐ}る@<ruby>{人, ひと}は@<ruby>{極, きは}めて@<ruby>{少數, せうすう}だと@<ruby>{思, おも}ひます。

@<ruby>{鳩山, はとやま}の@<ruby>{好, す}きな@<ruby>{人物, じんぶつ}と@<ruby>{云, い}へば、
@<ruby>{怠惰者, なまけもの}でなく、
@<ruby>{眞面目, まじめ}に@<ruby>{勤勉, きんべん}する@<ruby>{人, ひと}も@<ruby>{勿論賞, もちろんほ}めましたが、
@<ruby>{殊, こと}に@<ruby>{頭腦, づのう}の@<ruby>{宜, い}い@<ruby>{快活, くわいくわつ}な、
@<ruby>{機敏, きびん}な@<ruby>{人, ひと}、
しつかりした@<ruby>{人物, じんぶつ}ならば@<ruby>{何處, どこ}までも@<ruby>{面倒, めんだう}を@<ruby>{見, み}てやると@<ruby>{云, い}ふ@<ruby>{性分, しやうぶん}で@<ruby>{御座, ござ}いました。
@<ruby>{何故, なぜ}とならば@<ruby>{怠者, なまけもの}を@<ruby>{可愛, かあい}がつてはその@<ruby>{者, もの}が@<ruby>{依賴心, いらいしん}を@<ruby>{起, おこ}し、
@<ruby>{無能, むのう}となつて@<ruby>{將來, しやうらい}の@<ruby>{爲, た}めにならず、
@<ruby>{結果, けつくわ}がよろしくないと@<ruby>{云, い}ふ@<ruby>{譯, わけ}からで@<ruby>{決, けつ}してその@<ruby>{者, もの}を@<ruby>{特, とく}に@<ruby>{憎, にく}むと@<ruby>{云, い}ふ@<ruby>{譯, わけ}ではなく、
@<ruby>{自分, じぶん}の@<ruby>{主義, しゆぎ}からさうしたのであります。

かう@<ruby>{云, い}ふ@<ruby>{性分, しやうぶん}で@<ruby>{御座, ござ}いましたから、
@<ruby>{大學, だいがく}の@<ruby>{方, はう}に@<ruby>{於, お}きましても@<ruby>{秀才, しうさい}の@<ruby>{方, かた}を@<ruby>{非常, ひじやう}に@<ruby>{可愛, かあい}がりました。
@<ruby>{鳩山, はとやま}が@<ruby>{敎頭, けうとう}になつて@<ruby>{最初, さいしよ}の@<ruby>{敎授會, けうじゆくわい}が@<ruby>{御座, ござ}いました@<ruby>{時, とき}に、
三@<ruby>{人, にん}の@<ruby>{學生, がくせい}を@<ruby>{除名處分, じよめいしよぶん}にする@<ruby>{會議, くわいぎ}がありました。
この三@<ruby>{人, にん}と@<ruby>{申, まう}すのは@<ruby>{何, いづ}れも@<ruby>{非常, ひじやう}に@<ruby>{頭腦, づのう}がいゝので、
@<ruby>{大, おほ}いに@<ruby>{將來, しやうらい}を@<ruby>{囑望, しよくばう}されて@<ruby>{居, ゐ}た@<ruby>{方々, かた〲}ですが、
どうしたことか@<ruby>{學校, がくかう}の@<ruby>{成績, せいせき}が@<ruby>{圖拔, づぬ}けてよいのに@<ruby>{操行, さうかう}が@<ruby>{修, をさ}まらず、
一@<ruby>{度, ど}ならず二@<ruby>{度, ど}三@<ruby>{度, ど}までも@<ruby>{校規, かうき}を@<ruby>{破, やぶ}つて@<ruby>{遊蕩, いうたう}されたとか@<ruby>{云, い}ふ@<ruby>{所, ところ}から、
@<ruby>{學校, がくかう}の@<ruby>{方, はう}でも@<ruby>{喧, やかま}しくなり@<ruby>{遂, つひ}に@<ruby>{除名處分, じよめいしよぶん}にまでしようと@<ruby>{問題, もんだい}になつたのです。
@<ruby>{所, ところ}が@<ruby>{前申, まへまう}す@<ruby>{通, とほ}りの@<ruby>{鳩山, はとやま}ですから、
これ@<ruby>{等, ら}の@<ruby>{秀才, しうさい}の@<ruby>{前途, ぜんと}を@<ruby>{思, おも}ふの@<ruby>{念, ねん}が@<ruby>{厚, あつ}いのと、
また@<ruby>{唯操行, たゞさうかう}の一@<ruby>{點, てん}で@<ruby>{頭腦, づのう}のよい@<ruby>{學生, がくせい}を@<ruby>{廢物, はいぶつ}にするのは@<ruby>{惜, お}しい。
@<ruby>{操行, さうかう}を@<ruby>{矯正, けうせい}して@<ruby>{見, み}たい、
@<ruby>{何, なん}とか@<ruby>{救, すく}ふに@<ruby>{道, みち}がありさうなものと@<ruby>{思, おも}つたものですから、
一@<ruby>{切, さい}@<ruby>{自分, じぶん}で@<ruby>{引受, ひきう}けるから@<ruby>{此度, このたび}だけ@<ruby>{任, まか}せて@<ruby>{貰, もら}ひたいと@<ruby>{云, い}ふことを@<ruby>{申出, まうしで}ました。

@<ruby>{學校, がくかう}の@<ruby>{方, はう}でも@<ruby>{秀才, しうさい}のことですから@<ruby>{悔悟, くわいご}さへすれば@<ruby>{文句, もんく}はないと@<ruby>{云, い}ふので、
@<ruby>{結局鳩山, けつきよくはとやま}が@<ruby>{引受, ひきう}けたのを@<ruby>{好機, かうき}としてそれでは@<ruby>{任, まか}すと@<ruby>{云, い}ふことに@<ruby>{落着, らくちやく}しました。
それで@<ruby>{鳩山, はとやま}は三@<ruby>{人, にん}に「@<ruby>{君等, きみら}は@<ruby>{土曜日, どえうび}の@<ruby>{晩, ばん}には@<ruby>{必, かなら}ず@<ruby>{君等, きみら}の一@<ruby>{週間中, しうかんちう}の@<ruby>{行動, かうどう}を@<ruby>{報告, ほうこく}に@<ruby>{我輩, わがはい}の@<ruby>{宅, たく}に@<ruby>{來給, きたま}へ。
@<ruby>{飯, めし}でも@<ruby>{共, とも}に@<ruby>{食, た}べて@<ruby>{話, はなし}を@<ruby>{聞, き}かう、
@<ruby>{我輩, わがはい}は@<ruby>{君等, きみら}を@<ruby>{引受, ひきう}けたのだから、
@<ruby>{操行, さうかう}に@<ruby>{注意, ちうい}して@<ruby>{呉, く}れねば@<ruby>{困, こま}るから」と@<ruby>{云, い}ひ@<ruby>{渡, わた}しましたので、
@<ruby>{毎土曜日, まいどえうび}に@<ruby>{遊, あそ}びに@<ruby>{見, み}えました、
それで@<ruby>{鳩山, はとやま}が@<ruby>{用事, ようじ}があつて@<ruby>{留守, るす}の@<ruby>{場合, ばあひ}には「お@<ruby>{前, まへ}が@<ruby>{遊, あそ}んでやつてくれ」と@<ruby>{申, まう}して@<ruby>{居, を}りますので、
@<ruby>{私, わたくし}が@<ruby>{相手, あひて}になつて@<ruby>{食事, しよくじ}をしたり、
@<ruby>{西洋, せいやう}カルタ@<ruby>{等, など}して@<ruby>{遊, あそ}んで@<ruby>{上, あ}げたのでした。

一@<ruby>{體, たい}に@<ruby>{大學生位, だいがくせいくらゐ}な@<ruby>{年頃, としごろ}になると、
@<ruby>{頭, あたま}のいゝ@<ruby>{人, ひと}は@<ruby>{頭腦, づのう}がいゝだけ、
それだけ@<ruby>{勉強, べんきやう}する@<ruby>{時, とき}には@<ruby>{腦力, のうりよく}をはげしく@<ruby>{使, つか}ひますから、
@<ruby>{朝起, あさおき}てから@<ruby>{晩寢, ばんね}るまでずつと@<ruby>{繼續的, けいぞくてき}に@<ruby>{頭, あたま}を@<ruby>{緊張, きんちやう}して@<ruby>{考, かんが}へ@<ruby>{事, ごと}をすることは@<ruby>{難, むづか}しく、
@<ruby>{幾分氣, いくぶんき}を@<ruby>{轉, てん}ずることが@<ruby>{必要, ひつえう}なことになつて@<ruby>{參, まゐ}ります。
それですから@<ruby>{我國, わがくに}の@<ruby>{如, ごと}く@<ruby>{小, ちひ}さい@<ruby>{時分, じぶん}から、
@<ruby>{高尚, かうしやう}なる@<ruby>{遊戲, いうぎ}を@<ruby>{知, し}らずに@<ruby>{育, そだ}つて@<ruby>{來, き}た@<ruby>{人々, ひと〲}にとつては、
@<ruby>{健全, けんぜん}なる@<ruby>{遊, あそび}を@<ruby>{知, し}らぬ@<ruby>{悲, かな}しさから、
@<ruby>{思, おも}はぬ@<ruby>{下等, かとう}な@<ruby>{遊, あそ}びに@<ruby>{走, はし}つて@<ruby>{仕舞, しま}ふのは@<ruby>{已, や}むを@<ruby>{得, え}ないことで、
@<ruby>{殊, こと}に@<ruby>{餘裕, よいう}のある@<ruby>{秀才, しうさい}が@<ruby>{脱線, だつせん}するのは@<ruby>{氣, き}の@<ruby>{毒, どく}なことで@<ruby>{御座, ござ}います。

かう@<ruby>{云, い}ふことを@<ruby>{常, つね}に@<ruby>{思, おも}つて@<ruby>{居, ゐ}た@<ruby>{鳩山, はとやま}でしたから、
@<ruby>{前申, まへまう}した@<ruby>{如, ごと}く三@<ruby>{秀才, しうさい}を@<ruby>{惜, お}しみ、
@<ruby>{先, ま}づ@<ruby>{引受, ひきう}けて@<ruby>{仕舞, しま}ひました。
この@<ruby>{人等, ひとら}は@<ruby>{何, いづ}れも@<ruby>{好成績, かうせいせき}で@<ruby>{學校, がくかう}を@<ruby>{卒業, そつげふ}し、
それ〲@<ruby>{立派, りつぱ}な@<ruby>{方, かた}になられました。
その@<ruby>{中, うち}の@<ruby>{一人等, ひとりなど}は@<ruby>{台灣民政長官, たいわんみんせいちやうくわん}となられ@<ruby>{隨分私, ずゐぶんわたくし}にも@<ruby>{親切, しんせつ}にして@<ruby>{下, くだ}さいました。
この三@<ruby>{秀才, しうさい}より二ケ@<ruby>{年後, ねんおく}れて@<ruby>{或, あ}る@<ruby>{非凡, ひぼん}な@<ruby>{學生, がくせい}がありました。
この@<ruby>{方, かた}は@<ruby>{學才, がくさい}が@<ruby>{拔群, ばつぐん}であるのみならず、
@<ruby>{性格, せいかく}が@<ruby>{優秀, いうしう}で@<ruby>{眞, しん}に@<ruby>{有望, いうばう}の@<ruby>{方, かた}でありましたが@<ruby>{學資, がくし}が@<ruby>{稍不足, やゝふそく}との@<ruby>{事, こと}ですから、
@<ruby>{私共, わたくしども}で@<ruby>{喜, よろこ}んで@<ruby>{助力, じよりよく}して@<ruby>{居, を}りましたが、
@<ruby>{間, ま}もなく@<ruby>{他家, たけ}の@<ruby>{養子, やうし}となられ、
それも@<ruby>{暫, しばら}くではありましたが@<ruby>{大臣, だいじん}にも@<ruby>{大使, たいし}にもなられた@<ruby>{實, じつ}に@<ruby>{立派, りつぱ}な@<ruby>{方, かた}で@<ruby>{御座, ござ}います。

@<ruby>{尙, なほ}また@<ruby>{或, あ}る@<ruby>{一人, ひとり}の@<ruby>{方, かた}は@<ruby>{帝大卒業前, ていだいそつげふまへ}に@<ruby>{鳩山法律事務所, はとやまはふりつじむしよ}の@<ruby>{方, はう}に@<ruby>{寄宿, きしゆく}され、
@<ruby>{鳩山, はとやま}は@<ruby>{此方, このかた}も@<ruby>{有望, いうばう}な@<ruby>{方, かた}だと@<ruby>{申, まう}しましたが、
@<ruby>{矢張, やは}り@<ruby>{知事, ちじ}になつたり、
@<ruby>{警視總監, けいしそうかん}になつたり、
@<ruby>{市長, しちやう}になつたりされました。
@<ruby>{其外事務所, そのほかじむしよ}に@<ruby>{居, を}られた@<ruby>{澤山, たくさん}な@<ruby>{辯護士, べんごし}の@<ruby>{大部分, だいぶぶん}は@<ruby>{判事, はんじ}や@<ruby>{檢事, けんじ}といふ@<ruby>{立派, りつぱ}な@<ruby>{地位, ちゐ}に@<ruby>{居, を}られます、
また@<ruby>{國會議員, こくくわいぎゐん}となつた@<ruby>{人々, ひと〲}も@<ruby>{大會社, たいくわいしや}の@<ruby>{重役, ぢうやく}になつた@<ruby>{人, ひと}もあります、
かう@<ruby>{云, い}ふ@<ruby>{樣, やう}に@<ruby>{機會, きくわい}の@<ruby>{有, あ}る@<ruby>{毎, ごと}に@<ruby>{有爲, いうゐ}の@<ruby>{方, かた}を@<ruby>{愛, あい}し、
@<ruby>{助力, じよりよく}し、
@<ruby>{價値, かち}のある@<ruby>{人, ひと}は@<ruby>{喜, よろこ}んで@<ruby>{心, こゝろ}からこれを@<ruby>{援, たす}けましたが、
@<ruby>{自分, じぶん}はその@<ruby>{方, かた}が@<ruby>{成功, せいかう}して@<ruby>{了, しま}へば@<ruby>{忘, わす}れた@<ruby>{樣, やう}にその@<ruby>{事, こと}を@<ruby>{曾, かつ}て@<ruby>{口, くち}に@<ruby>{出, だ}し、
@<ruby>{人, ひと}に@<ruby>{知, し}らす@<ruby>{等, など}といふことを@<ruby>{致, いた}しませんでした。
@<ruby>{鳩山, はとやま}の@<ruby>{主義, しゆぎ}として@<ruby>{無能, むのう}、
@<ruby>{怠惰, たいだ}、
@<ruby>{寄食者等, きしよくしやなど}を@<ruby>{作, つく}るのは@<ruby>{朝鮮, てうせん}の@<ruby>{如, ごと}く@<ruby>{亡國, ばうこく}にするが、
@<ruby>{有爲有用, いうゐいうよう}の@<ruby>{人, ひと}を@<ruby>{作, つく}るのは@<ruby>{國家, こくか}を@<ruby>{力強, ちからつよ}くする、
@<ruby>{即, すなは}ち@<ruby>{自己主義, じこしゆぎ}でなく@<ruby>{國家主義, こくかしゆぎ}から@<ruby>{將來有爲有用, しやうらいいうゐいうよう}になる@<ruby>{見込, みこみ}のある@<ruby>{人物, じんぶつ}は@<ruby>{容易, ようい}に@<ruby>{棄, す}てることを@<ruby>{致, いた}しませんで、
@<ruby>{常, つね}に@<ruby>{才, さい}と@<ruby>{智, ち}を@<ruby>{愛, あい}し、
その@<ruby>{人, ひと}の@<ruby>{些々, さゝ}たる@<ruby>{缺點, けつてん}はなるべく@<ruby>{見, み}ないで@<ruby>{出來, でき}るならば@<ruby>{缺點, けつてん}を@<ruby>{矯正, けうせい}してやらうと@<ruby>{努力致, どりよくいた}して@<ruby>{居, を}つたので@<ruby>{御座, ござ}います。

=== 父の氣に入れ

@<ruby>{鳩山逝去後, はとやませいきよご}一@<ruby>{年, ねん}も@<ruby>{立, た}たぬ@<ruby>{中, うち}にこれ@<ruby>{等, ら}の@<ruby>{方々, かた〲}が@<ruby>{鳩山, はとやま}の@<ruby>{胸像, きやうざう}（@<ruby>{半身, はんしん}）を@<ruby>{宅, たく}の@<ruby>{玄關, げんくわん}の@<ruby>{前, まへ}に@<ruby>{建, た}てゝ@<ruby>{下, くだ}さいました。
一@<ruby>{周忌, しうき}に@<ruby>{除幕式, じよまくしき}が@<ruby>{是等, これら}の@<ruby>{人々, ひと〲}に@<ruby>{依, よ}つて@<ruby>{盛, さかん}に@<ruby>{擧行, きよかう}され、
一@<ruby>{郎, らう}が（@<ruby>{秀夫留學中, ひでをりうがくちう}）@<ruby>{謝辭, しやじ}を@<ruby>{述, の}べ、
@<ruby>{次, つ}いで一@<ruby>{同夫, どうそ}れ〲@<ruby>{演說等, えんぜつなど}あり、
@<ruby>{私, わたくし}も@<ruby>{在天, ざいてん}の@<ruby>{靈, れい}が@<ruby>{如何, いか}ばかり@<ruby>{喜, よろこ}ばれたかと@<ruby>{思, おも}へば@<ruby>{銅像, どうざう}が@<ruby>{動, うご}くかの@<ruby>{如, ごと}く@<ruby>{感, かん}じました。
@<ruby>{子供等, こどもら}はパパアが@<ruby>{家, いへ}の@<ruby>{前面, ぜんめん}で@<ruby>{自分等, じぶんら}の@<ruby>{行動, かうどう}を@<ruby>{監視, かんし}して@<ruby>{下, くだ}さると@<ruby>{思, おも}へば、
@<ruby>{實, じつ}に@<ruby>{勇氣, ゆうき}百@<ruby>{倍, ばい}する@<ruby>{感, かん}がすると@<ruby>{申, まう}して@<ruby>{喜, よろこ}んでこれを@<ruby>{受, う}けました。
@<ruby>{斯, か}くの@<ruby>{如, ごと}く@<ruby>{鳩山, はとやま}は@<ruby>{秀才, しうさい}をのみ@<ruby>{愛, あい}しましたから、
それで@<ruby>{苦心致, くしんいた}しましたのは@<ruby>{私, わたくし}の@<ruby>{子供, こども}に@<ruby>{對, たい}する@<ruby>{敎育法, けういくはふ}でございます。

@<ruby>{頭, あたま}のいゝ@<ruby>{役, やく}に@<ruby>{立, た}つ@<ruby>{人, ひと}を@<ruby>{好, す}いて、
@<ruby>{役, やく}に@<ruby>{立, た}たぬ@<ruby>{腦, のう}の@<ruby>{鈍, にぶ}い@<ruby>{人, ひと}を@<ruby>{好, この}まぬ、
@<ruby>{身内, みうち}の@<ruby>{者, もの}と@<ruby>{雖, いへど}も@<ruby>{特待, とくたい}せず、
@<ruby>{依估贔屓, えこひいき}せず、
@<ruby>{自分, じぶん}の@<ruby>{好, この}まぬ@<ruby>{無能無智, むのうむち}の@<ruby>{者, もの}ならば、
その@<ruby>{人, ひと}の@<ruby>{價値, かち}だけの@<ruby>{生活, せいくわつ}をするのが@<ruby>{當然, たうぜん}として、
なるべく@<ruby>{依賴心, いらいしん}を@<ruby>{起, おこ}させぬ@<ruby>{人, ひと}を@<ruby>{父, ちゝ}としたる@<ruby>{子供等, こどもら}と@<ruby>{私, わたくし}の@<ruby>{立場, たちば}は、
@<ruby>{將來, しやうらい}のことを@<ruby>{考, かんが}へると@<ruby>{實, じつ}に@<ruby>{難, むづか}しかつたのであります。
「パパアは@<ruby>{頭腦, づのう}のいゝ@<ruby>{役, やく}に@<ruby>{立, た}つ@<ruby>{賢, かしこ}い@<ruby>{子供, こども}でなければ@<ruby>{愛, あい}されないからお@<ruby>{前, まへ}たちもよく@<ruby>{氣, き}をつけて、
しつかりしなければパパアに@<ruby>{見捨, みす}てられます」と@<ruby>{時, とき}に@<ruby>{誡, いまし}めたことさへあります。
@<ruby>{子供, こども}は@<ruby>{頭腦, づのう}を@<ruby>{父, ちゝ}から@<ruby>{貰, もら}ひ、
@<ruby>{父, ちゝ}に@<ruby>{餘計似, よけいに}て@<ruby>{居, を}りましたから、
@<ruby>{學問, がくもん}を@<ruby>{自, みづか}ら@<ruby>{敎, をし}へた@<ruby>{私, わたくし}はいつも@<ruby>{子供, こども}の@<ruby>{了解, れうかい}の@<ruby>{早, はや}いのを@<ruby>{滿足, まんぞく}に@<ruby>{思, おも}つて、
@<ruby>{鳩山, はとやま}に@<ruby>{感謝, かんしや}して@<ruby>{居, を}りました、
これは@<ruby>{私, わたくし}が@<ruby>{師範學校卒業前後, しはんがくかうそつげふぜんご}に@<ruby>{於, おい}て@<ruby>{他, た}の@<ruby>{澤山, たくさん}な@<ruby>{子供, こども}を@<ruby>{手, て}がけて、
@<ruby>{自分, じぶん}の@<ruby>{子供, こども}を@<ruby>{比較, ひかく}し@<ruby>{得, え}たことが@<ruby>{非常, ひじやう}な@<ruby>{幸福, かうふく}でありました。
@<ruby>{勿論, もちろん}、
@<ruby>{出來, でき}るだけ@<ruby>{頭腦, づのう}を@<ruby>{明晣, めいせき}にすることに@<ruby>{最善, さいぜん}の@<ruby>{注意, ちうい}を@<ruby>{拂, はら}ひました。

@<ruby>{即, すなは}ち@<ruby>{第, だい}一に@<ruby>{注意, ちうい}したのは@<ruby>{食物, しよくもつ}で、
@<ruby>{身體, からだ}の@<ruby>{爲, た}めにもいゝ@<ruby>{頭腦, づのう}の@<ruby>{爲, た}めにもいゝ@<ruby>{物, もの}を@<ruby>{選, えら}んで@<ruby>{適宜, てきぎ}に@<ruby>{與, あた}へる@<ruby>{樣, やう}に@<ruby>{氣, き}を@<ruby>{付, つ}け、
@<ruby>{心身, しんしん}を@<ruby>{健全, けんぜん}にし、
@<ruby>{第, だい}二に@<ruby>{學問研究, がくもんけんきう}に@<ruby>{當, あた}つて@<ruby>{精神, せいしん}を@<ruby>{集中, しうちう}するの@<ruby>{習慣, しふくわん}を@<ruby>{養成, やうせい}すると@<ruby>{云, い}ふことを@<ruby>{心, こゝろ}がけました。
@<ruby>{兎, と}に@<ruby>{角, かく}パパアに@<ruby>{如何, いか}にしたら@<ruby>{愛, あい}され@<ruby>{滿足, まんぞく}を@<ruby>{與, あた}へ@<ruby>{得, う}るかと@<ruby>{云, い}ふことを@<ruby>{研究致, けんきういた}しました。
@<ruby>{今, いま}になつて@<ruby>{考, かんが}へるとどうして@<ruby>{私, わたくし}が@<ruby>{自分自身, じぶんじしん}を@<ruby>{愛, あい}せらるゝ@<ruby>{道, みち}を@<ruby>{講, かう}ぜなかつたか、
そのことに@<ruby>{思, おも}ひ@<ruby>{及, およ}ばなかつたのかと@<ruby>{今更不思議, いまさらふしぎ}に@<ruby>{思, おも}ひます、
@<ruby>{全, まつた}く@<ruby>{私, わたくし}は@<ruby>{明, あ}けても@<ruby>{暮, く}れても@<ruby>{子供本位, こどもほんゐ}でありました。

@<ruby>{子供等, こどもなど}もまた@<ruby>{父, ちゝ}を@<ruby>{神樣, かみさま}の@<ruby>{如, ごと}くに@<ruby>{思, おも}つて、
@<ruby>{父, ちゝ}の@<ruby>{命令, めいれい}ならばどんな@<ruby>{事, こと}でも@<ruby>{喜, よろこ}んで@<ruby>{致, いた}しました、
@<ruby>{今, いま}でも@<ruby>{子供等, こどもら}は@<ruby>{何, なに}を@<ruby>{致, いた}すにも「かゝることが@<ruby>{父, ちゝ}の@<ruby>{望, のぞ}んだ@<ruby>{所, ところ}だと@<ruby>{思, おも}へば、
どんな@<ruby>{苦心, くしん}をしても@<ruby>{奮鬪, ふんとう}する@<ruby>{勇氣, ゆうき}が@<ruby>{出, で}て@<ruby>{參, まゐ}ります」と@<ruby>{申, まう}して@<ruby>{居, を}ります、
また@<ruby>{演說, えんぜつ}するにしても@<ruby>{父, ちゝ}のことに@<ruby>{就, つ}いてでもある@<ruby>{場合, ばあひ}には、
どうした@<ruby>{理由, りいう}か@<ruby>{自然, しぜん}に@<ruby>{能辯, のうべん}になれると@<ruby>{申, まう}して@<ruby>{居, を}ります。
@<ruby>{感情, かんじやう}よりも@<ruby>{寧, むし}ろ@<ruby>{理性, りせい}の@<ruby>{發達, はつたつ}した@<ruby>{鳩山, はとやま}の@<ruby>{性格, せいかく}のお@<ruby>{蔭, かげ}で、
@<ruby>{愛想, あいさう}をつかされる@<ruby>{樣, やう}な@<ruby>{子供, こども}にしては@<ruby>{大變, たいへん}だと@<ruby>{思, おも}つて、
一@<ruby>{生懸命, しやうけんめい}になつた@<ruby>{結果先, けつくわま}づ@<ruby>{先, ま}づ@<ruby>{子供等, こどもら}も@<ruby>{私, わたくし}の@<ruby>{分以上, ぶんいじやう}になりまして@<ruby>{嬉, うれ}しく@<ruby>{思, おも}つて@<ruby>{居, を}ります、
@<ruby>{若, も}し@<ruby>{鳩山, はとやま}がこの@<ruby>{樣, やう}な@<ruby>{性格, せいかく}でなく@<ruby>{溺愛, できあい}に@<ruby>{陷, おちい}る@<ruby>{人, ひと}であつたならば、
@<ruby>{或, ある}ひは@<ruby>{今日, こんにち}と@<ruby>{異, ことな}つた@<ruby>{結果, けつくわ}を@<ruby>{來, きた}して@<ruby>{居, ゐ}たかも@<ruby>{知, し}れません。
@<ruby>{子供, こども}の@<ruby>{良, よ}くなり@<ruby>{惡, わる}くなるは@<ruby>{實, じつ}に@<ruby>{家庭敎育, かていけういく}の@<ruby>{如何, いかん}により@<ruby>{大部分定, だいぶぶんさだ}まります、
@<ruby>{故, ゆゑ}に@<ruby>{斯, か}くの@<ruby>{如, ごと}く@<ruby>{父, ちゝ}を@<ruby>{尊敬, そんけい}させる@<ruby>{敎育法, けういくはふ}は@<ruby>{多, おほ}くの@<ruby>{場合, ばあひ}にまた@<ruby>{必要, ひつえう}なことで@<ruby>{御座, ござ}います。

=== 看病の苦心談

@<ruby>{斯, か}くて廿一@<ruby>{年, ねん}の@<ruby>{春, はる}のことでした、
@<ruby>{陸奥宗光伯, むつむねみつはく}が@<ruby>{米國公使, べいこくこうし}になつて（この@<ruby>{時分, じぶん}は@<ruby>{大使, たいし}ではなかつた）@<ruby>{米國, べいこく}に@<ruby>{赴任, ふにん}されるにつき、
@<ruby>{東京横濱, とうきやうよこはま}の@<ruby>{外國人殊, ぐわいこくじんこと}に@<ruby>{米國人, べいこくじん}から@<ruby>{毎晩, まいばん}の@<ruby>{樣, やう}に@<ruby>{晩餐, ばんさん}に、
@<ruby>{陸奥伯, むつはく}と一@<ruby>{緒, しよ}に@<ruby>{鳩山, はとやま}も@<ruby>{招待, せうたい}されました。

@<ruby>{或, あ}る@<ruby>{晩横濱, ばんよこはま}へ@<ruby>{招待, せうたい}された@<ruby>{時, とき}は@<ruby>{常, つね}にない@<ruby>{惡, わる}い@<ruby>{氣候, きこう}で、
それに@<ruby>{雨, あめ}が@<ruby>{降, ふ}りしきつて@<ruby>{居, を}りましたし、
@<ruby>{兎, と}に@<ruby>{角餘, かくあま}り@<ruby>{心地, こゝち}のよろしい@<ruby>{晩, ばん}では@<ruby>{御座, ござ}いませんでした。
@<ruby>{鳩山, はとやま}もこれに@<ruby>{出席致, しゆつせきいた}しまして、
@<ruby>{夜遲, よおそ}く@<ruby>{歸宅致, きたくいた}しました。
@<ruby>{日頃, ひごろ}@<ruby>{胃腸, ゐちやう}の@<ruby>{餘, あま}り@<ruby>{丈夫, じやうぶ}でなかつたばかりか、
@<ruby>{連日, れんじつ}の@<ruby>{西洋料理, せいやうれうり}@<ruby>{攻, ぜ}めで@<ruby>{胃腸, ゐちやう}を@<ruby>{毀, こわ}して@<ruby>{居, ゐ}たところを@<ruby>{雨, あめ}などに@<ruby>{打, う}たれ、
@<ruby>{氣候, きこう}に@<ruby>{當, あた}つたのかその@<ruby>{夜, よ}から@<ruby>{非常, ひじやう}に@<ruby>{發熱致, はつねついた}しました。
@<ruby>{翌朝直, よくてうす}ぐに@<ruby>{醫者, いしや}を@<ruby>{迎, むか}へましたが、
その@<ruby>{熱, ねつ}が@<ruby>{餘, あま}り@<ruby>{質, たち}がよくない@<ruby>{樣, やう}で@<ruby>{毎日, まいにち}〱@<ruby>{醫者, いしや}が@<ruby>{診察, しんさつ}し@<ruby>{解熱劑, げねつざい}を@<ruby>{服用, ふくよう}しても@<ruby>{少, すこ}しも@<ruby>{効, かう}がありませんでした。
@<ruby>{私, わたくし}は@<ruby>{醫師, いし}を@<ruby>{玄關, げんくわん}に@<ruby>{送, おく}り@<ruby>{乍, なが}ら@<ruby>{熱, ねつ}に@<ruby>{就, つ}いて@<ruby>{質問致, しつもんいた}しました。
@<ruby>{醫師, いし}はどうも@<ruby>{熱病, ねつびやう}かも@<ruby>{知, し}れぬと@<ruby>{申, まう}しましたが、
一@<ruby>{週間許, しうかんばか}りした@<ruby>{後, のち}@<ruby>{醫師, いし}はいよ〱@<ruby>{腸, ちやう}チブスだと@<ruby>{明言, めいげん}しました。

一@<ruby>{體腸, たいちやう}チブスと@<ruby>{云, い}ふ@<ruby>{病氣, びやうき}には@<ruby>{藥, くすり}と@<ruby>{云, い}ふものがないので、
@<ruby>{唯病氣, たゞびやうき}の@<ruby>{經過, けいくわ}を@<ruby>{待, ま}つより@<ruby>{外, ほか}に@<ruby>{方法, はうはふ}がないのであります、
@<ruby>{養生, やうじやう}と@<ruby>{看護, かんご}一つで@<ruby>{良, よ}くもなり、
@<ruby>{惡, わる}くもなるのですから@<ruby>{最善, さいぜん}の@<ruby>{手段, しゆだん}を@<ruby>{以, もつ}て一@<ruby>{生懸命, しやうけんめい}に@<ruby>{看護, かんご}すべく@<ruby>{決心, けつしん}し、
@<ruby>{先, ま}づ@<ruby>{家, いへ}の@<ruby>{中, なか}で@<ruby>{最, もつと}も@<ruby>{心地, こゝち}よき二@<ruby>{室續, しつつゞ}きの@<ruby>{座敷, ざしき}を@<ruby>{病室, びやうしつ}に@<ruby>{當, あ}てました。
@<ruby>{私共, わたくしども}は@<ruby>{日常寢台, にちじやうしんだい}を@<ruby>{用, もち}ひて@<ruby>{居, を}りましたが@<ruby>{病氣, びやうき}の@<ruby>{時, とき}は@<ruby>{疊, たゝみ}の@<ruby>{上, うへ}に@<ruby>{藁蒲團, わらぶとん}と@<ruby>{敷蒲團, しきぶとん}と@<ruby>{毛布, もうふ}を@<ruby>{重, かさ}ね、
その@<ruby>{上, うへ}にシーツを@<ruby>{敷, し}き@<ruby>{上, うへ}に@<ruby>{掛, か}ける@<ruby>{夜具, やぐ}（@<ruby>{即, すなは}ち@<ruby>{毛布, もうふ}）も@<ruby>{亦, また}シーツで@<ruby>{被, おほ}ひ@<ruby>{枕, まくら}も@<ruby>{枕敷, まくらしき}も@<ruby>{羽毛, うもう}を@<ruby>{入, い}れて@<ruby>{造, つく}つたものを@<ruby>{用, もち}ひました。
さうして@<ruby>{同, おな}じ@<ruby>{寢床, ねどこ}を二@<ruby>{個, こ}@<ruby>{作, つく}り、
それを@<ruby>{交替, かうたい}に@<ruby>{日光, につくわう}に@<ruby>{乾, かわ}かしシーツもサバ〱させ、
@<ruby>{寢衣, ねまき}も@<ruby>{數枚作, すうまいつく}り、
@<ruby>{汗, あせ}の@<ruby>{出, で}る@<ruby>{毎, ごと}に@<ruby>{取, と}り@<ruby>{代, か}へ、
@<ruby>{始終火鉢, しじうひばち}の@<ruby>{上, うへ}に@<ruby>{籠, かご}を@<ruby>{置, お}いてその@<ruby>{上, うへ}で@<ruby>{乾, かわ}かし、
また@<ruby>{洗濯, せんたく}もよく@<ruby>{致, いた}しました。
@<ruby>{斯, か}うして@<ruby>{病室, びやうしつ}が二@<ruby>{室有, しつあ}りますから@<ruby>{寢室, しんしつ}も@<ruby>{代, かは}る〱@<ruby>{清潔, せいけつ}に@<ruby>{掃除, そうじ}し、
@<ruby>{寢床, ねどこ}を@<ruby>{取, と}り@<ruby>{替, か}へ@<ruby>{藁蒲團, わらぶとん}ごと@<ruby>{徐々, じよ〱}に@<ruby>{引, ひ}いて@<ruby>{參, まゐ}りました。
それで@<ruby>{室, へや}も@<ruby>{寢床, ねどこ}も@<ruby>{極, きは}めて@<ruby>{清潔, せいけつ}に@<ruby>{空氣, くうき}も@<ruby>{新鮮, しんせん}で、
しかも@<ruby>{靜, しづ}かで@<ruby>{出來, でき}るだけ@<ruby>{氣分, きぶん}をよくする@<ruby>{樣, やう}に@<ruby>{努, つと}めました。
@<ruby>{鳩山, はとやま}は一@<ruby>{旦腸, たんちやう}チブスと@<ruby>{定, さだ}まつた@<ruby>{以來, いらい}一@<ruby>{生懸命病氣, しやうけんめいびやうき}と@<ruby>{鬪, たゝか}ひ、
@<ruby>{養生, やうじやう}に@<ruby>{全力, ぜんりよく}を@<ruby>{盡, つく}しました。
@<ruby>{熱, ねつ}の@<ruby>{高, たか}い@<ruby>{時分, じぶん}は@<ruby>{大概, たいがい}の@<ruby>{病人, びやうにん}は@<ruby>{或, あ}る@<ruby>{期間絶食, きかんぜつしよく}しますが、
@<ruby>{絶食, ぜつしよく}すると@<ruby>{回復期, くわいふくき}になつて@<ruby>{乾, かわ}きが@<ruby>{甚, はなは}だしくなつて@<ruby>{食物, しよくもつ}から@<ruby>{失敗, しつぱい}すると@<ruby>{云, い}ふ@<ruby>{醫師, いし}の@<ruby>{注意, ちうい}がありました@<ruby>{爲, た}め、
@<ruby>{鳩山, はとやま}は@<ruby>{熱, ねつ}の@<ruby>{最高, さいかう}の@<ruby>{時, とき}も一@<ruby>{回, くわい}も@<ruby>{滋養物, じやうぶつ}を@<ruby>{廢, はい}したことはありませんでした。
@<ruby>{最, もつと}も@<ruby>{熱, ねつ}のある@<ruby>{間, あひだ}は一@<ruby>{切流動物, さいりうどうぶつ}のみでありましたが、
よくこれを@<ruby>{續, つゞ}けて@<ruby>{用, もち}ひた@<ruby>{事, こと}には@<ruby>{醫師, いし}も@<ruby>{實, じつ}に@<ruby>{感心, かんしん}しました。
@<ruby>{其他何事, そのたなにごと}も@<ruby>{醫師, いし}の@<ruby>{指圖通, さしづどほ}りに@<ruby>{極, きは}めて@<ruby>{規則正, きそくたゞ}しく@<ruby>{實行, じつかう}し、
その@<ruby>{意志, いし}の@<ruby>{力, ちから}の@<ruby>{強, つよ}いには@<ruby>{實, じつ}に@<ruby>{誰, たれ}も@<ruby>{感服, かんぷく}しました、
そして@<ruby>{愚痴, ぐち}も@<ruby>{云, い}はず、
@<ruby>{疳癪, かんしやく}も@<ruby>{起, おこ}さず@<ruby>{實, じつ}に@<ruby>{落付, おちつ}いて@<ruby>{靜, しづ}かにして@<ruby>{居, を}りました。
@<ruby>{鳩山, はとやま}は@<ruby>{病氣, びやうき}の@<ruby>{時, とき}は@<ruby>{心, こゝろ}を@<ruby>{平, たひら}に@<ruby>{持, も}つ@<ruby>{方, はう}が@<ruby>{病氣, びやうき}の@<ruby>{爲, た}めに@<ruby>{良, よ}いことを@<ruby>{悟, さと}つて@<ruby>{居, を}つたのです。
@<ruby>{勿論, もちろん}、
@<ruby>{私, わたくし}は@<ruby>{獻身的, けんしんてき}に@<ruby>{鳩山, はとやま}の@<ruby>{看護, かんご}に@<ruby>{努, つと}めました。

@<ruby>{病人, びやうにん}を@<ruby>{看護, かんご}するに@<ruby>{就, つい}て@<ruby>{都合, つがふ}がよかつたと@<ruby>{申, まう}すのは、
@<ruby>{私, わたくし}は@<ruby>{心, こゝろ}を@<ruby>{締, し}めて@<ruby>{氣, き}を@<ruby>{付, つ}ける@<ruby>{必要, ひつえう}があると@<ruby>{思, おも}ふ@<ruby>{時, とき}は@<ruby>{眠, ねむ}つて@<ruby>{居, ゐ}ても@<ruby>{一寸, ちよつと}した@<ruby>{物音, ものおと}にも、
@<ruby>{例, たと}へば@<ruby>{病人, びやうにん}の@<ruby>{寢返, ねがへ}りするにも@<ruby>{自然, しぜん}に@<ruby>{目, め}を@<ruby>{覺, さ}まし@<ruby>{得, え}たことで、
それが@<ruby>{爲, た}めに@<ruby>{病人, びやうにん}の@<ruby>{實, じつ}に@<ruby>{僅, わづ}かな@<ruby>{動靜, どうせい}によつてすぐ@<ruby>{目覺, めさ}めたので@<ruby>{御座, ござ}います。
それですから@<ruby>{私, わたくし}は@<ruby>{殆, ほとん}ど@<ruby>{病室, びやうしつ}を@<ruby>{離, はな}れた@<ruby>{事, こと}なく@<ruby>{唯一人, たゞひとり}で@<ruby>{全責任, ぜんせきにん}を@<ruby>{以, もつ}て@<ruby>{努, つと}め、
@<ruby>{看護婦, かんごふ}を@<ruby>{雇, やと}ふ@<ruby>{等, など}と@<ruby>{考, かんが}へた@<ruby>{事, こと}もありませんでした。
また@<ruby>{傳染云々, でんせんうんぬん}など@<ruby>{夢, ゆめ}にも@<ruby>{思, おも}つた@<ruby>{事, こと}もありませんでした。
@<ruby>{同, おな}じ@<ruby>{便所, べんじよ}で@<ruby>{何, なん}の@<ruby>{豫防, よばう}も@<ruby>{致, いた}しませんでしたが、
@<ruby>{心, こゝろ}の@<ruby>{安心, あんしん}が@<ruby>{病氣等, びやうきなど}を@<ruby>{招, まね}かなかつたものか、
または@<ruby>{偶然, ぐうぜん}か、
@<ruby>{私, わたくし}は@<ruby>{睡眠不足, すゐみんふそく}も@<ruby>{感, かん}ぜずに@<ruby>{看護, かんご}することが@<ruby>{出來, でき}ました。
@<ruby>{病氣, びやうき}の@<ruby>{經過, けいくわ}は@<ruby>{極, きは}めて@<ruby>{宜, よろ}しく@<ruby>{豫定通, よていどほ}りの@<ruby>{時期, じき}に@<ruby>{熱, ねつ}も@<ruby>{減退, げんたい}して@<ruby>{回復期, くわいふくき}に@<ruby>{向, むか}ひました、
@<ruby>{參考, さんかう}の@<ruby>{爲, た}めに@<ruby>{一寸, ちよつと}おはなししておきたいと@<ruby>{思, おも}ひますのは、
@<ruby>{滋養物, じやうぶつ}の@<ruby>{方, はう}は@<ruby>{先, ま}づ@<ruby>{食, た}べ@<ruby>{加減, かげん}の@<ruby>{鷄, とり}を@<ruby>{毎日, まいにち}一@<ruby>{羽, わ}づゝ@<ruby>{使, つか}ひました、
どうして@<ruby>{用, もち}ひたかと@<ruby>{云, い}へば@<ruby>{先, ま}づ@<ruby>{羽毛, うもう}をとりまして@<ruby>{皮, かわ}と@<ruby>{骨, ほね}はつけたまゝで@<ruby>{細, こま}かく@<ruby>{刻, きざ}みまして@<ruby>{大鍋, おほなべ}に@<ruby>{入, い}れ、
@<ruby>{水, みづ}を@<ruby>{充, みた}して@<ruby>{火鉢, ひばち}の@<ruby>{炭火, すみび}でとろ〱と@<ruby>{徐徐, じよじよ}に一@<ruby>{晝夜位煮, ちうやぐらゐに}るので@<ruby>{御座, ござ}います、
これ@<ruby>{位煮, くらゐに}つめて@<ruby>{居, を}りますと@<ruby>{大鍋, おほなべ}に一@<ruby>{杯, ぱい}あつた@<ruby>{水, みづ}が@<ruby>{精々, せい〲}ソツプ@<ruby>{皿, さら}に@<ruby>{輕, かる}く三@<ruby>{杯位, ばいくらゐ}になつて@<ruby>{仕舞, しま}ひます。

それを@<ruby>{更, さら}に@<ruby>{浮, う}いて@<ruby>{居, ゐ}る@<ruby>{上部, じやうぶ}の@<ruby>{脂肪, しばう}をとりまして一@<ruby>{日, にち}三@<ruby>{回, くわい}に@<ruby>{用, もち}ひ、
一@<ruby>{度分宛, どぶんづゝ}に@<ruby>{味, あぢ}をつけます、
それと@<ruby>{牛乳, ぎうにふ}一@<ruby>{合, がふ}を@<ruby>{沸, わか}して@<ruby>{同, おな}じく@<ruby>{上部, じやうぶ}の@<ruby>{脂肪, しばう}をとり@<ruby>{去, さ}つて@<ruby>{用, もち}ひました、
この二@<ruby>{種, しゆ}は@<ruby>{最, もつと}も@<ruby>{熱, ねつ}の@<ruby>{高, たか}い@<ruby>{時, とき}の@<ruby>{食物, しよくもつ}で@<ruby>{其他回復期, そのたくわいふくき}になれば@<ruby>{漸時, ぜんじ}に@<ruby>{燒, やき}パンにバタをつけて（トースト）ソツプ@<ruby>{皿, さら}に@<ruby>{入, い}れ、
@<ruby>{沸, わか}した@<ruby>{牛乳, ぎうにふ}をかけ、
ソツプには@<ruby>{鷄卵, けいらん}を@<ruby>{半熟, はんじゆく}にして@<ruby>{入, い}れ、
ジエリーを@<ruby>{漸次, ぜんじ}に@<ruby>{許, ゆる}され、
一々@<ruby>{醫師, いし}にこの@<ruby>{分量, ぶんりやう}と@<ruby>{種類, しゆるゐ}とを@<ruby>{相談, さうだん}して@<ruby>{用, もち}ひました、
@<ruby>{病人, びやうにん}は四十一@<ruby>{度以上, どいじやう}の@<ruby>{熱, ねつ}の@<ruby>{時, とき}も一@<ruby>{度, ど}も@<ruby>{缺, か}かさず、
@<ruby>{醫師, いし}の@<ruby>{指圖通, さしづどほ}りに@<ruby>{實, じつ}によく@<ruby>{食事, しよくじ}を@<ruby>{規則正, きそくたゞ}しく@<ruby>{取, と}りました。
それが@<ruby>{爲, た}め@<ruby>{回復期, くわいふくき}になつてから@<ruby>{普通, ふつう}の@<ruby>{場合, ばあひ}より@<ruby>{所謂渇, いはゆるかわ}きが@<ruby>{少, すく}なく、
@<ruby>{喰, た}べすぎて@<ruby>{失敗, しつぱい}する@<ruby>{樣, やう}な@<ruby>{心配, しんぱい}もありませんでした。

@<ruby>{私, わたくし}は@<ruby>{日常儉約, にちじやうけんやく}することを@<ruby>{忘, わす}れませんでしたが、
@<ruby>{事變, じへん}の@<ruby>{時, とき}には@<ruby>{入費, にふひ}は@<ruby>{少, すこ}しも@<ruby>{氣, き}にしません、
それで@<ruby>{病氣, びやうき}の@<ruby>{時, とき}には@<ruby>{金, かね}の@<ruby>{爲, た}めに@<ruby>{手落, ておち}のない@<ruby>{樣, やう}に@<ruby>{出來得, できう}る@<ruby>{丈, だ}けの@<ruby>{方法手段, はうはふしゆだん}を@<ruby>{講, かう}じました。
@<ruby>{寢衣, ねまき}の@<ruby>{如, ごと}きは@<ruby>{前, まへ}にも@<ruby>{申, まう}した@<ruby>{通, とほ}り@<ruby>{幾枚, いくまい}も〱@<ruby>{作, つく}り@<ruby>{汗, あせ}が@<ruby>{出, で}ると@<ruby>{直, す}ぐ@<ruby>{取, と}り@<ruby>{替, か}へ、
またソツプの@<ruby>{火, ひ}も@<ruby>{消, き}えぬ@<ruby>{樣, やう}に@<ruby>{深夜, しんや}に@<ruby>{台所, だいどころ}に@<ruby>{見, み}に@<ruby>{行, ゆ}きました、
それで@<ruby>{病室, びやうしつ}を@<ruby>{掃除, そうじ}する@<ruby>{時, とき}は@<ruby>{藁蒲團, わらぶとん}ごと@<ruby>{徐, しづ}かに@<ruby>{次, つぎ}の@<ruby>{室, しつ}の@<ruby>{清潔, せいけつ}なるところに@<ruby>{移, うつ}し、
@<ruby>{寢床, ねどこ}も@<ruby>{清潔, せいけつ}によく@<ruby>{乾, かわ}かし、
@<ruby>{心地, こゝち}よくし、
@<ruby>{空氣, くうき}も@<ruby>{常, つね}に@<ruby>{新鮮, しんせん}であるべく@<ruby>{注意致, ちういいた}しました。

@<ruby>{即, すなは}ち@<ruby>{食物, しよくもつ}、
@<ruby>{寢具, しんぐ}、
@<ruby>{寢室, しんしつ}、
@<ruby>{空氣, くうき}、
@<ruby>{安靜, あんせい}と@<ruby>{云, い}ふ@<ruby>{樣, やう}な@<ruby>{點, てん}に@<ruby>{遺憾, ゐかん}のない@<ruby>{樣, やう}に@<ruby>{出來, でき}る@<ruby>{丈, だ}け@<ruby>{手段方法, しゆだんはうはふ}を@<ruby>{盡, つく}しました。
@<ruby>{私, わたくし}はこの@<ruby>{方法, はうはふ}によつて@<ruby>{病人, びやうにん}のある@<ruby>{毎, ごと}に@<ruby>{自, みづか}ら@<ruby>{看護, かんご}に@<ruby>{任, にん}じ、
@<ruby>{見事, みごと}に@<ruby>{恢復, くわいふく}せしめました。
@<ruby>{次男, じなん}の@<ruby>{肺炎, はいえん}の@<ruby>{時, とき}も@<ruby>{鳩山, はとやま}のマラリヤ@<ruby>{熱, ねつ}の@<ruby>{時, とき}も@<ruby>{同, おな}じく@<ruby>{成功, せいかう}しました。
たゞ@<ruby>{最後, さいご}の@<ruby>{癌, がん}の@<ruby>{時, とき}だけは@<ruby>{私, わたくし}も@<ruby>{死力, しりよく}を@<ruby>{盡, つく}すと@<ruby>{云, い}ふ@<ruby>{程, ほど}一@<ruby>{生懸命, しやうけんめい}になりましたが、
この@<ruby>{病氣, びやうき}だけは@<ruby>{不治, ふぢ}のものたる@<ruby>{事, こと}を@<ruby>{經驗, けいけん}するの@<ruby>{是非, ぜひ}なき@<ruby>{思, おも}ひを@<ruby>{致, いた}しました。
@<ruby>{最, もつと}もこの@<ruby>{時, とき}は@<ruby>{二人, ふたり}の@<ruby>{子供, こども}と@<ruby>{二人, ふたり}の@<ruby>{嫁, よめ}も@<ruby>{二人, ふたり}の@<ruby>{看護婦, かんごふ}もあらゆる@<ruby>{方面, はうめん}に@<ruby>{助力, じよりよく}して@<ruby>{呉, く}れましたが、
@<ruby>{最初, さいしよ}のチブスの@<ruby>{病氣, びやうき}は@<ruby>{全, まつた}く@<ruby>{一人, ひとり}で@<ruby>{何, なに}もかも@<ruby>{責任, せきにん}を@<ruby>{負, お}つて@<ruby>{勇, いさ}ましく@<ruby>{働, はたら}くことによつて@<ruby>{最善, さいぜん}を@<ruby>{盡, つく}し、
@<ruby>{最善, さいぜん}の@<ruby>{効果, かうくわ}を@<ruby>{得, え}ました。
その@<ruby>{回復中, くわいふくちう}に@<ruby>{台所, だいどころ}と@<ruby>{食堂, しよくだう}を@<ruby>{改築, かいちく}して@<ruby>{當分西洋式食事, たうぶんせいやうしきしよくじ}を一@<ruby>{家揃, かそろ}つて@<ruby>{用, もち}ふることに@<ruby>{定, き}めましたのは、
@<ruby>{鳩山, はとやま}の@<ruby>{健康, けんかう}のために@<ruby>{餘程有利, よほどいうり}であらうと@<ruby>{醫師, いし}とも@<ruby>{相談, さうだん}して、
@<ruby>{鳩山, はとやま}の@<ruby>{希望, きばう}で@<ruby>{決行, けつかう}したのであります。
これは@<ruby>{酒, さけ}なども@<ruby>{極, きは}めて@<ruby>{上等, じやうとう}なものを@<ruby>{僅, わづ}か@<ruby>{用, もち}ふるに@<ruby>{適, てき}し、
@<ruby>{萬事規則正, ばんじきそくたゞ}しくなると@<ruby>{云, い}ふ@<ruby>{考, かんが}へもあつたのでありました@<ruby>{樣, やう}に@<ruby>{記憶, きおく}します、
@<ruby>{鳩山, はとやま}は@<ruby>{病後, びやうご}の@<ruby>{養生, やうじやう}によかつた@<ruby>{爲, た}めか@<ruby>{以前, いぜん}にも@<ruby>{增, ま}して@<ruby>{健康體, けんかうたい}となることが@<ruby>{出來, でき}ました。

@<ruby>{私, わたくし}が@<ruby>{看護中, かんごちう}一@<ruby>{回, くわい}も@<ruby>{苦, くる}しいとか、
@<ruby>{悲, かな}しいとか@<ruby>{思, おも}つたこともなく、
一@<ruby>{生懸命, しやうけんめい}に@<ruby>{精神籠, せいしんこ}めて@<ruby>{働, はたら}くことに@<ruby>{心, こゝろ}から@<ruby>{滿足, まんぞく}を@<ruby>{感, かん}じたのは、
@<ruby>{鳩山, はとやま}が@<ruby>{自分, じぶん}も一@<ruby>{生懸命, しやうけんめい}に@<ruby>{病氣, びやうき}とたゝかふ@<ruby>{勇氣, ゆうき}があつた@<ruby>{爲, た}めだと@<ruby>{存, ぞん}じます、
@<ruby>{鳩山, はとやま}は@<ruby>{實, じつ}に@<ruby>{實, じつ}に@<ruby>{強, つよ}い@<ruby>{意志, いし}の@<ruby>{人, ひと}で、
@<ruby>{病氣, びやうき}の@<ruby>{時, とき}は@<ruby>{氣分, きぶん}を@<ruby>{平, たひら}かに、
@<ruby>{靜, しづ}かに@<ruby>{持, も}つことが@<ruby>{最, もつと}も@<ruby>{病氣, びやうき}をなほすに@<ruby>{必要, ひつえう}なことを@<ruby>{深, ふか}く@<ruby>{自覺, じかく}し、
一@<ruby>{旦自覺, たんじかく}する@<ruby>{時, とき}は@<ruby>{容易, ようい}に@<ruby>{之, これ}を@<ruby>{實現, じつげん}させるだけの@<ruby>{意志, いし}の@<ruby>{力, ちから}のある@<ruby>{人, ひと}でありました。
@<ruby>{之, これ}は@<ruby>{鳩山, はとやま}の@<ruby>{特徴, とくちよう}の一つでありました。
