= 一二 最初の選擧運動

=== 第一回の總選擧

@<ruby>{次, つぎ}には@<ruby>{私, わたくし}が@<ruby>{初, はじ}めて@<ruby>{選擧運動, せんきよううんどう}に@<ruby>{關係, くわんけい}したお@<ruby>{話, はな}しをして@<ruby>{見, み}たいと@<ruby>{存, ぞん}じます。
@<ruby>{近頃, ちかごろ}でこそ@<ruby>{各候補者, かくこうほしや}の@<ruby>{夫人, ふじん}や@<ruby>{令孃方, れいぢやうがた}が@<ruby>{夫君, ふくん}のため、
@<ruby>{父君, ふくん}の@<ruby>{爲, た}め@<ruby>{選擧運動, せんきよううんどう}に@<ruby>{活動, くわつどう}されますが@<ruby>{國會開設當時, こくゝわいかいせつたうじ}では@<ruby>{滅多, めつた}に@<ruby>{見, み}られなかつたもので@<ruby>{御座, ござ}います、
@<ruby>{鳩山, はとやま}が@<ruby>{外務省, ぐわいむしやう}を@<ruby>{罷, や}めたのは@<ruby>{明治, めいぢ}二十三@<ruby>{年, ねん}一@<ruby>{月, ぐわつ}七@<ruby>{日, か}のことで、
@<ruby>{丁度此年, ちやうどこのとし}から@<ruby>{只今, たゞいま}の@<ruby>{帝國議會, ていこくぎくわい}が@<ruby>{開設, かいせつ}になる@<ruby>{約束, やくそく}になつて@<ruby>{居, を}りましたので、
@<ruby>{愈々衆議院議員, いよ〱しゆうぎゐんぎゐん}は@<ruby>{澤山, たくさん}の@<ruby>{選擧人, せんきよにん}が@<ruby>{投票, とうへう}して@<ruby>{之, これ}を@<ruby>{選擧, せんきよ}せねばならぬから、
@<ruby>{卽, すなは}ち@<ruby>{我, わ}が@<ruby>{國最初, くにさいしよ}の@<ruby>{衆議院議員選擧, しゆうぎゐんぎゐんせんきよ}が@<ruby>{行, おこな}はれることになりました。

@<ruby>{只今, たゞいま}と@<ruby>{異, ことな}つて@<ruby>{當時, たうじ}の@<ruby>{選擧, せんきよ}に@<ruby>{對, たい}する一@<ruby>{般, ぱん}の@<ruby>{風潮, ふうてう}、
@<ruby>{思想, しさう}と@<ruby>{云, い}ふものは@<ruby>{苟, いやし}くも@<ruby>{國家, こくか}の@<ruby>{選良, せんりやう}たるものならば、
@<ruby>{自, みづか}ら@<ruby>{進, すゝ}んで@<ruby>{運動, うんどう}などはせずに@<ruby>{適當, てきたう}と@<ruby>{認, みと}めらるれば、
@<ruby>{選擧人, せんきよにん}の@<ruby>{方, はう}からその@<ruby>{人, ひと}に@<ruby>{賴, たの}み、
@<ruby>{承諾, しやうだく}を@<ruby>{得, え}てその@<ruby>{人, ひと}を@<ruby>{選出, せんしゆつ}するのが@<ruby>{當然, たうぜん}であると@<ruby>{云, い}ふことになつて@<ruby>{居, を}りました。
この@<ruby>{時, とき}に@<ruby>{牛込, うしごめ}には@<ruby>{辯護士, べんごし}で@<ruby>{區長, くちやう}をされた、
@<ruby>{小島官吾, こじまくわんご}と@<ruby>{申, まう}される@<ruby>{方, かた}がありまして、
この@<ruby>{方, かた}が二三@<ruby>{人, にん}の@<ruby>{人々, ひと〲}と@<ruby>{鳩山, はとやま}を@<ruby>{推薦, すゐせん}したいとか@<ruby>{云, い}つて@<ruby>{居, を}られたと@<ruby>{云, い}ふことを@<ruby>{聞, き}きましたが、
@<ruby>{素, もと}より@<ruby>{公然申込, こうぜんまうしこ}まれたのでは@<ruby>{無, な}い@<ruby>{樣, やう}でした、
また@<ruby>{別, べつ}に@<ruby>{運動等, うんどうなど}もされなかつた@<ruby>{樣, やう}でありまして、
@<ruby>{鳩山, はとやま}は@<ruby>{選擧當日, せんきよたうじつ}にも@<ruby>{訴訟用, そしやうよう}で@<ruby>{仙台, せんだい}へ@<ruby>{行, い}つて@<ruby>{留守, るす}でありました。

@<ruby>{當時, たうじ}は@<ruby>{小石川, こいしかは}、
@<ruby>{牛込, うしごめ}、
@<ruby>{四谷, よつや}の三@<ruby>{區, く}より一@<ruby>{人, にん}の@<ruby>{議員, ぎゐん}を@<ruby>{選, えら}ぶことになつて@<ruby>{居, を}りましたが、
@<ruby>{兎, と}に@<ruby>{角牛込, かくうしごめ}は@<ruby>{鳩山, はとやま}、
@<ruby>{小石川, こいしかは}は@<ruby>{吉野世經氏, よしのせいけいし}、
@<ruby>{四谷, よつや}は@<ruby>{宇川盛, うがはもり}三@<ruby>{郎氏, らうし}と@<ruby>{云, い}ふ@<ruby>{樣, やう}に、
@<ruby>{各候補者, かくこうほしや}の@<ruby>{名前, なまへ}は@<ruby>{新聞, しんぶん}に@<ruby>{見, み}えました、
@<ruby>{然, しか}し@<ruby>{鳩山, はとやま}は@<ruby>{時代思想, じだいしさう}の@<ruby>{通, とほ}り、
@<ruby>{選擧運動, せんきよううんどう}は@<ruby>{當方, たうはう}より@<ruby>{進, すゝ}んでするものではなくて、
一@<ruby>{般選擧民, ぱんせんきよみん}が@<ruby>{適當, てきたう}と@<ruby>{認, みと}めて@<ruby>{選擧, せんきよ}した@<ruby>{後, のち}に@<ruby>{承諾, しやうだく}さへすればよい@<ruby>{位, くらゐ}に@<ruby>{考, かんが}へ、
@<ruby>{候補者自, こうほしやみづか}ら@<ruby>{運動, うんどう}するのは@<ruby>{紳士, しんし}の@<ruby>{體面, たいめん}に@<ruby>{關, くわん}する@<ruby>{位, くらゐ}に@<ruby>{思, おも}つて@<ruby>{居, ゐ}たものと@<ruby>{見, み}え、
@<ruby>{私, わたくし}なども@<ruby>{少, すこ}しも@<ruby>{話, はなし}をきゝませんでした。
@<ruby>{勿論家內誰一人, もちろんかないたれひとり}@<ruby>{運動, うんどう}も@<ruby>{致, いた}しませず、
@<ruby>{自, みづか}らも@<ruby>{相變, あひかは}らず@<ruby>{毎日訴訟, まいにちそしやう}@<ruby>{依賴人, いらいにん}に@<ruby>{應接, おうせつ}したり@<ruby>{裁判所, さいばんしよ}へ@<ruby>{出, で}たりして@<ruby>{居, を}りました。

@<ruby>{前述, ぜんじゆつ}の@<ruby>{如, ごと}く、
この@<ruby>{時分, じぶん}は@<ruby>{小石川, こいしかは}と@<ruby>{牛込, うしごめ}と@<ruby>{四谷, よつや}を@<ruby>{併, あは}せて一つの@<ruby>{小選擧區, せうせんきよく}として@<ruby>{居, を}りましたから、
@<ruby>{比較的運動, ひかくてきうんどう}も@<ruby>{行屆, ゆきとゞ}いた@<ruby>{所, ところ}からでもありませうが、
@<ruby>{小石川, こいしかは}の@<ruby>{吉野世經氏, よしのせいけいし}が@<ruby>{當選, たうせん}になりました。
それは@<ruby>{其當時, そのたうじ}の@<ruby>{小石川, こいしかは}@<ruby>{區長, くちやう}の@<ruby>{佐藤正興氏, さとうまさおきし}が@<ruby>{名家, めいか}でもあり、
また@<ruby>{勢力家, せいりよくか}でもあつて@<ruby>{吉野氏, よしのし}の@<ruby>{爲, た}めに@<ruby>{盡瘁, じゆんすゐ}された@<ruby>{結果, けつくわ}だと@<ruby>{聞, き}きました。

@<ruby>{然, しか}るに@<ruby>{郡部北豐島郡選出代議士森時之助氏, ぐんぶきたとしまぐんせんしゆつだいぎしもりときのすけし}が、
@<ruby>{當選後或, たうせんごあ}る@<ruby>{事件, じけん}の@<ruby>{爲, た}めに@<ruby>{豫審, よしん}で@<ruby>{有罪, いうざい}となられたので@<ruby>{畢竟, ひつきやう}@<ruby>{代議士, だいぎし}の@<ruby>{方, はう}は@<ruby>{罷, や}めなければならぬことになつたのです、
この@<ruby>{事件, じけん}があつた@<ruby>{爲, た}めに@<ruby>{選擧後既, せんきよごすで}に@<ruby>{郡部, ぐんぶ}の@<ruby>{村長連, そんちやうれん}が@<ruby>{鳩山, はとやま}の@<ruby>{處, ところ}に@<ruby>{見, み}え、
「@<ruby>{森氏, もりし}は@<ruby>{早晩失格, さうばんしつかく}するに@<ruby>{極, きま}つてゐるのであるから、
@<ruby>{今, いま}から@<ruby>{出馬準備, しゆつばじゆんび}をしておいて@<ruby>{下, くだ}さい」と@<ruby>{云, い}はれましたが「@<ruby>{御厚意, ごかうい}は@<ruby>{有難, ありがた}いけれど、
@<ruby>{森氏, もりし}とてもまだ@<ruby>{裁判, さいはん}が@<ruby>{確定, かくてい}して@<ruby>{居, ゐ}ないからまあ〱@<ruby>{出, で}るにしても@<ruby>{今, いま}から@<ruby>{準備, じゆんび}するのは@<ruby>{早, はや}からう」と@<ruby>{返事, へんじ}しておきました。
さうかうして@<ruby>{居, ゐ}る@<ruby>{間, あひだ}にまた〱@<ruby>{村長等, そんちやうら}が@<ruby>{來, こ}られ、
「@<ruby>{豐多摩郡, とよたまぐん}の@<ruby>{者, もの}は@<ruby>{反對黨, はんたいたう}の@<ruby>{候補者, こうほしや}を@<ruby>{立, た}てゝ@<ruby>{運動, うんどう}して@<ruby>{居, を}りますから、
@<ruby>{今, いま}からもう@<ruby>{運動, うんどう}しておかぬと@<ruby>{不利, ふり}です、
@<ruby>{兎, と}も@<ruby>{角, かく}も@<ruby>{運動, うんどう}を@<ruby>{開始, かいし}して@<ruby>{頂, いたゞ}きたい」としきりに@<ruby>{催促, さいそく}を@<ruby>{受, う}けました。
@<ruby>{御承知, ごしやうち}の@<ruby>{通, とほ}り@<ruby>{補缺選擧, ほけつせんきよ}になると@<ruby>{選擧區, せんきよく}の@<ruby>{全般, ぜんぱん}に@<ruby>{亘, わた}るから@<ruby>{廣, ひろ}くて@<ruby>{誠, まこと}に@<ruby>{都合, つがふ}の@<ruby>{惡, わる}いものなのです。
それですから@<ruby>{反對候補者, はんたいこうほしや}が@<ruby>{出, で}て@<ruby>{車輪, しやりん}に@<ruby>{運動, うんどう}するとなると@<ruby>{等閑, とうかん}には@<ruby>{付, ふ}しておかれないのであります。
@<ruby>{村長等, そんちやうなど}の@<ruby>{氣, き}を@<ruby>{揉, も}んで@<ruby>{下, くだ}さるのも@<ruby>{無理, むり}のない@<ruby>{話, はな}しであります。
@<ruby>{併, しか}し@<ruby>{鳩山, はとやま}の@<ruby>{意見, いけん}は、
「@<ruby>{選擧事務, せんきよじむ}を@<ruby>{法律事務, はふりつじむ}に@<ruby>{入, い}れてはいかぬ。
@<ruby>{此處, こゝ}では@<ruby>{依賴人諸氏, いらいにんしよし}の@<ruby>{大切, たいせつ}なる@<ruby>{事務, じむ}を@<ruby>{取扱, とりあつか}つて@<ruby>{居, ゐ}るのだから、
@<ruby>{選擧事務, せんきよじむ}と@<ruby>{混同, こんどう}して@<ruby>{萬, まん}一@<ruby>{間違, まちが}ひが@<ruby>{起, おこ}つては@<ruby>{取返, とりかへ}しがつかぬ、
@<ruby>{事務所, じむしよ}の@<ruby>{辯護士, べんごし}も@<ruby>{事務員, じむゐん}も@<ruby>{選擧, せんきよ}には@<ruby>{關係, くわんけい}させぬ@<ruby>{方, はう}がよい」と@<ruby>{云, い}ふのでその@<ruby>{方針, はうしん}をとつて@<ruby>{居, を}りました。
それでなるべく@<ruby>{村長其他, そんちやうそのた}の@<ruby>{方々, かた〲}に@<ruby>{宜, よろ}しく@<ruby>{御依賴, ごいらい}したいと@<ruby>{申, まう}しました。
さうして@<ruby>{用, よう}があつたならば@<ruby>{自宅, じたく}（この@<ruby>{時分東, じぶんひがし}五@<ruby>{軒町, けんちやう}の@<ruby>{方, はう}を@<ruby>{法律事務所, はふりつじむしよ}として@<ruby>{自宅, じたく}を@<ruby>{音羽町, おとはまち}に@<ruby>{移, うつ}しました）の@<ruby>{方, はう}へお@<ruby>{尋, たづ}ね@<ruby>{下, くだ}さいと@<ruby>{申, まう}しておきました、
@<ruby>{併, しか}し「@<ruby>{候補者, こうほしや}の@<ruby>{宅, たく}から@<ruby>{顏, かほ}も@<ruby>{見, み}せませんでは@<ruby>{氣乘, きの}りがせぬ@<ruby>{樣, やう}になります、
@<ruby>{敵, てき}の@<ruby>{候補者, こうほしや}は@<ruby>{本人, ほんにん}も@<ruby>{事務員, じむゐん}も@<ruby>{絶, た}えず@<ruby>{運動, うんどう}に@<ruby>{來, こ}られるから、
そんな@<ruby>{事, こと}をして@<ruby>{居, ゐ}ては@<ruby>{見, み}す〱@<ruby>{敵, てき}に@<ruby>{侵略, しんりやく}されることが@<ruby>{火, ひ}を@<ruby>{見, み}るより@<ruby>{明, あきら}かであります。
@<ruby>{先生, せんせい}が@<ruby>{都合, つがふ}が@<ruby>{出來, でき}なければ@<ruby>{奥, おく}さんでもよろしいから@<ruby>{主, おも}なる@<ruby>{處, ところ}へ@<ruby>{運動, うんどう}して@<ruby>{下, くだ}さい」と@<ruby>{云, い}ふことになつたのであります。

@<ruby>{私, わたくし}にしましても、
@<ruby>{學校, がくかう}を@<ruby>{出, で}たばかりの@<ruby>{經驗, けいけん}の@<ruby>{少, すくな}い@<ruby>{身, み}で@<ruby>{田舍, ゐなか}の@<ruby>{淋, さび}しい@<ruby>{農家, のうか}をあちこちと@<ruby>{訪問, はうもん}して@<ruby>{御依賴, ごいらい}すると@<ruby>{云, い}ふのは、
@<ruby>{人, ひと}の@<ruby>{笑草, わらひぐさ}とならぬかしらなど@<ruby>{考, かんが}へると@<ruby>{堪, た}えられない@<ruby>{樣, やう}に@<ruby>{感, かん}じましたけれど、
@<ruby>{鳩山, はとやま}にした@<ruby>{所, ところ}で@<ruby>{毎日裁判所, まいにちさいばんしよ}へ@<ruby>{出, で}て@<ruby>{自分, じぶん}より@<ruby>{學問, がくもん}も@<ruby>{淺, あさ}く、
@<ruby>{地位, ちゐ}も@<ruby>{低, ひく}い@<ruby>{判事, はんじ}や@<ruby>{檢事, けんじ}に、
@<ruby>{官尊民卑, くわんそんみんぴ}の@<ruby>{所, ところ}だから@<ruby>{定, さだ}めて@<ruby>{頭, あたま}を@<ruby>{下, さ}げ@<ruby>{敬意, けいい}を@<ruby>{表, へう}さねばならないだらう、
@<ruby>{男子, だんし}の@<ruby>{鳩山, はとやま}が@<ruby>{忍耐克已, にんたいこくき}することを@<ruby>{思, おも}へば@<ruby>{女子, ぢよし}たる@<ruby>{私, わたくし}は@<ruby>{如何, いか}なることも@<ruby>{堪, た}えねばならぬと@<ruby>{自問自答, じもんじたふ}、
@<ruby>{遂, つひ}に@<ruby>{決心致, けつしんいた}しまして@<ruby>{夜分, やぶん}だけならば@<ruby>{人目, ひとめ}にも@<ruby>{觸, ふ}れまいから@<ruby>{出來, でき}るだけ@<ruby>{致, いた}しませうと@<ruby>{返事致, へんじいた}しました。

それでは@<ruby>{夜分, やぶん}だけでよろしいから@<ruby>{是非廻, ぜひまは}つて@<ruby>{下, くだ}さいと@<ruby>{云, い}ふことになり、
@<ruby>{私, わたくし}も@<ruby>{勇氣, ゆうき}を@<ruby>{鼓舞, こぶ}して@<ruby>{夜, よる}だけ二@<ruby>{人引, にんびき}の@<ruby>{俥, くるま}で@<ruby>{有力者, いうりよくしや}だけを@<ruby>{訪問, はうもん}することに@<ruby>{致, いた}しました。

@<ruby>{果, はた}してその@<ruby>{効果, かうくわ}は@<ruby>{著, いちじる}しいもので@<ruby>{御座, ござ}いました、
@<ruby>{併, しか}し@<ruby>{何, なに}を@<ruby>{申, まを}しましてもあの@<ruby>{廣, ひろ}い@<ruby>{全部, ぜんぶ}のことで@<ruby>{御座, ござ}いますから、
@<ruby>{主, おも}なる@<ruby>{人々, ひと〲}のところへ@<ruby>{參, まゐ}るにしても@<ruby>{距離, きより}が@<ruby>{遠, とほ}いので、
一@<ruby>{度, ど}に一@<ruby>{軒, けん}か@<ruby>{精々, せい〲}二@<ruby>{軒位, けんぐらゐ}しか@<ruby>{廻, まは}られないので@<ruby>{御座, ござ}います。

@<ruby>{森氏, もりし}の@<ruby>{有罪確定, いうざいかくてい}と@<ruby>{失格, しつかく}までには@<ruby>{凡, およ}そ一@<ruby>{年, ねん}もかゝりましたでせう、
@<ruby>{何, なに}しろその@<ruby>{永, なが}い@<ruby>{間, あひだ}に@<ruby>{郡部, ぐんぶ}の百@<ruby>{姓方, しやうがた}が@<ruby>{殆, ほとん}ど@<ruby>{毎日, まいにち}の@<ruby>{樣, やう}に@<ruby>{晝, ひる}は@<ruby>{宅, たく}へ@<ruby>{見, み}えるものですから、
その@<ruby>{接待, せつたい}に@<ruby>{私, わたくし}は@<ruby>{勉, つと}めなければなりませんでした。
@<ruby>{鳩山, はとやま}は@<ruby>{晝, ひる}は@<ruby>{東, ひがし}五@<ruby>{軒町, けんちやう}の@<ruby>{法律事務所, はふりつじむしよ}へ@<ruby>{參, まゐ}つたり、
@<ruby>{裁判所, さいばんしよ}へ@<ruby>{往, い}つたりしますから、
@<ruby>{運動者, うんどうしや}の@<ruby>{應待, おうたい}は@<ruby>{私一人, わたくしひとり}でせねばならなかつたのであります。
けれどもいやな@<ruby>{顏, かほ}一つするわけには@<ruby>{參, まゐ}らず、
百@<ruby>{姓方, しやうがた}を@<ruby>{相手, あひて}にして@<ruby>{氣, き}をわるくさせない@<ruby>{樣, やう}に@<ruby>{苦心, くしん}したのを@<ruby>{今, いま}から@<ruby>{考, かんが}へればそれは@<ruby>{決, けつ}して@<ruby>{無駄, むだ}なことではなかつたと@<ruby>{思, おも}ひます。
@<ruby>{私, わたくし}が@<ruby>{煙草, たばこ}を@<ruby>{喫, の}む@<ruby>{樣, やう}になりましたのもこの@<ruby>{時分, じぶん}のことであります。
お@<ruby>{客樣, きやくさま}に@<ruby>{煙草, たばこ}を@<ruby>{出, だ}す――この@<ruby>{時分, じぶん}は@<ruby>{運動者, うんどうしや}に@<ruby>{饗應, きやうおう}しても@<ruby>{違反, ゐはん}にならなかつた――そのお@<ruby>{相手, あひて}につい〱一二@<ruby>{本, ほん}を@<ruby>{手, て}にしたのが@<ruby>{癖, くせ}になつて@<ruby>{煙草好, たばこず}きになつて@<ruby>{仕舞, しま}ひました。
@<ruby>{宅, たく}の@<ruby>{肥汲, こえく}みに@<ruby>{來, く}る@<ruby>{樣, やう}な@<ruby>{人々, ひと〲}も@<ruby>{鳩山, はとやま}さんへ@<ruby>{遊, あそ}びに@<ruby>{行, ゆ}かうと@<ruby>{云, い}ふ@<ruby>{仕末, しまつ}でありました。

@<ruby>{選擧人, せんきよにん}の@<ruby>{中, なか}には@<ruby>{音羽, おとは}の@<ruby>{新築, しんちく}の@<ruby>{邸, やしき}を@<ruby>{見, み}ながら@<ruby>{遊, あそ}びに@<ruby>{來, き}た@<ruby>{人々, ひと〲}もありましたが、
@<ruby>{私, わたくし}は@<ruby>{斯, か}かる@<ruby>{人々, ひと〲}に@<ruby>{應接, おうせつ}しましても@<ruby>{談話, だんわ}の@<ruby>{種類, しゆるゐ}に@<ruby>{困, こま}り、
@<ruby>{實, じつ}に@<ruby>{手持不沙汰, てもちぶさた}に@<ruby>{堪, た}えず@<ruby>{來客用, らいきやくよう}に@<ruby>{出, だ}しておいた@<ruby>{煙草, たばこ}をつひ@<ruby>{戯, たはむ}れに@<ruby>{喫, す}うたのが@<ruby>{永, なが}い@<ruby>{間, あひだ}に@<ruby>{好, す}きになつた@<ruby>{位, くらゐ}、
それは〱この@<ruby>{選擧運動, せんきよううんどう}の@<ruby>{期間程永, きかんほどなが}い@<ruby>{時, とき}は@<ruby>{前後類, ぜんごるゐ}のないことでありました。
@<ruby>{併, しか}し@<ruby>{凡, すべ}てのことを@<ruby>{我慢致, がまんいた}しまして@<ruby>{運動者, うんどうしや}の@<ruby>{氣, き}を@<ruby>{損, そん}せず、
@<ruby>{又運動, またうんどう}をも@<ruby>{續, つゞ}けて@<ruby>{相應, さうおう}に@<ruby>{効果, かうくわ}を@<ruby>{收, をさ}めて@<ruby>{居, を}りました。

この@<ruby>{時分里, じぶんさと}の@<ruby>{兄, あに}が@<ruby>{大病, たいびやう}で@<ruby>{御座, ござ}いましたので、
@<ruby>{一寸尋, ちよつとたづ}ねて@<ruby>{見, み}ますと@<ruby>{敵, てき}の@<ruby>{候補者側, こうほしやがは}では@<ruby>{小雜誌, せうざつし}を@<ruby>{發行, はつかう}し、
@<ruby>{私, わたくし}の@<ruby>{惡口, あくこう}を@<ruby>{盛, さかん}に@<ruby>{書, か}き@<ruby>{立, た}て、
@<ruby>{所謂壯士連, いはゆるさうしれん}が「@<ruby>{女, をんな}の@<ruby>{癖, くせ}に@<ruby>{選擧運動等, せんきよううんどうなど}をするとは@<ruby>{生意氣, なまいき}千@<ruby>{萬, ばん}だ、
@<ruby>{今度機, こんどき}を@<ruby>{見, み}て@<ruby>{打, う}ち@<ruby>{殺, ころ}して@<ruby>{仕舞, しま}ふ」と@<ruby>{申, まを}して@<ruby>{居, ゐ}る@<ruby>{等, など}とまでも@<ruby>{書, か}いて@<ruby>{私, わたくし}を@<ruby>{威嚇, ゐかく}せんとするらしいのを、
@<ruby>{大病, たいびやう}の@<ruby>{兄, あに}は@<ruby>{見, み}て、
@<ruby>{私, わたくし}の@<ruby>{身, み}を@<ruby>{非常, ひじやう}に@<ruby>{心配, しんぱい}して、
「ぜひ@<ruby>{選擧運動, せんきよううんどう}はやめにせよ」と@<ruby>{自分, じぶん}の@<ruby>{病氣, びやうき}を@<ruby>{忘, わす}れて@<ruby>{心痛, しんつう}してくれましたけれど、
@<ruby>{敵, てき}の@<ruby>{壯士達, さうしたち}がいかに@<ruby>{盲目, まうもく}であつても、
@<ruby>{僅, わづ}か@<ruby>{女一人, をんなひとり}を@<ruby>{殺, ころ}した@<ruby>{所, ところ}で@<ruby>{何, なん}の@<ruby>{効果, かうくわ}もあるものではない@<ruby>{位, くらゐ}は@<ruby>{存, ぞん}じて@<ruby>{居, を}ります、
@<ruby>{又若, またも}し@<ruby>{殺, ころ}されたにしてもそれが@<ruby>{爲, た}めに@<ruby>{敵, てき}の@<ruby>{同情, どうじやう}は@<ruby>{失, う}せて、
@<ruby>{當方, たうはう}の@<ruby>{有利, いうり}なことになることは@<ruby>{勿論, もちろん}のことであります。

「それが@<ruby>{爲, た}めに@<ruby>{當方, たうはう}に@<ruby>{同情, どうじやう}が@<ruby>{集, あつ}まるとすれば、
@<ruby>{自分, じぶん}としては@<ruby>{却, かへ}つて@<ruby>{本望, ほんまう}であるから@<ruby>{決, けつ}して@<ruby>{御心配下, ごしんぱいくだ}さるな。
こんな@<ruby>{事情位敵, じじやうぐらゐてき}も@<ruby>{知, し}つて@<ruby>{居, ゐ}やうから、
@<ruby>{滅多, めつた}なことは@<ruby>{致, いた}しはすまい」と@<ruby>{云, い}ふことを@<ruby>{詳細, しやうさい}に@<ruby>{説明, せつめい}して@<ruby>{安心, あんしん}させました。

@<ruby>{選擧, せんきよ}のいよ〱@<ruby>{前夜, ぜんや}に@<ruby>{迫, せま}ると@<ruby>{敵, てき}の@<ruby>{候補, こうほ}は@<ruby>{改進黨, かいしんたう}の@<ruby>{壯士, さうし}を@<ruby>{盛, さか}んに@<ruby>{使役, しえき}して@<ruby>{非常, ひじやう}な@<ruby>{示威運動, じゐうんだう}を起し@<ruby>{町村長等, ちやうそんちやうら}を@<ruby>{始, はじ}め@<ruby>{有志家, いうしか}は一@<ruby>{歩, ほ}も@<ruby>{外, そと}に@<ruby>{出, で}ることが@<ruby>{出來, でき}ぬから@<ruby>{何, なん}とかして@<ruby>{呉, く}れと、
@<ruby>{夜, よ}に@<ruby>{入, い}り@<ruby>{急報, きふはう}が@<ruby>{引續, ひきつゞ}き@<ruby>{參, まゐ}りました。
@<ruby>{其威嚇暴行, そのゐかくばうかう}が@<ruby>{激烈, げきれつ}を@<ruby>{極, きは}めたので、
@<ruby>{村長, そんちやう}や@<ruby>{助役等, じよやくなど}は@<ruby>{米櫃, こめびつ}の@<ruby>{中, なか}や@<ruby>{神棚, かみだな}の@<ruby>{下, した}に@<ruby>{隱, かく}れなければならぬ@<ruby>{羽目, はめ}になり、
@<ruby>{肝心, かんじん}な@<ruby>{時, とき}に@<ruby>{運動, うんどう}どころか@<ruby>{有力者, いうりよくしや}が@<ruby>{投票, とうへう}もせず、
かくれて@<ruby>{仕舞, しま}つたと@<ruby>{云, い}ふ@<ruby>{有樣, ありさま}で@<ruby>{今, いま}まで@<ruby>{優勢, いうせい}であつたのが、
@<ruby>{俄然形勢, がぜんけいせい}は一@<ruby>{變, ぺん}して@<ruby>{投票總數, とうへうそうすう}千@<ruby>{票, べう}ばかりの@<ruby>{中, うち}十五@<ruby>{票, へう}の@<ruby>{差, さ}で@<ruby>{落選, らくせん}しました。

@<ruby>{併, しか}し@<ruby>{鳩山, はとやま}は@<ruby>{平然, へいぜん}として@<ruby>{神色自若, しんしよくじじやく}と@<ruby>{云, い}ふ@<ruby>{風, ふう}で、
@<ruby>{例, れい}の@<ruby>{氣象, きしやう}から@<ruby>{聊, いさゝ}かも@<ruby>{失望, しつばう}した@<ruby>{樣子, やうす}を@<ruby>{見, み}せず、
@<ruby>{相變, あひかは}らず@<ruby>{毎日, まいにち}@<ruby>{事務所, じむしよ}や@<ruby>{裁判所, さいばんしよ}の@<ruby>{方, はう}へ@<ruby>{勤, つと}めて@<ruby>{居, を}りました、
そして@<ruby>{凡, すべ}て@<ruby>{事變, じへん}のある@<ruby>{毎, ごと}に@<ruby>{積極的, せききよくてき}に@<ruby>{出, で}ねばならぬと@<ruby>{云, い}ふ@<ruby>{特徴, とくちやう}を@<ruby>{以, もつ}て@<ruby>{居, ゐ}るので、
この一@<ruby>{年間, ねんかん}に@<ruby>{費, つひや}した@<ruby>{費用, ひよう}は@<ruby>{決, けつ}して@<ruby>{少額, せうがく}ではなかつたけれども、
@<ruby>{併, しか}し@<ruby>{法律事務所, はふりつじむしよ}を@<ruby>{選擧事務所, せんきよじむしよ}と@<ruby>{同, どう}一にせなかつた@<ruby>{故, ゆゑ}に@<ruby>{職業, しよくげふ}の@<ruby>{方, はう}へは@<ruby>{別, べつ}に@<ruby>{支障, ししやう}もなく@<ruby>{不相變盛況, あひかはらずせいきやう}でありましたが、
@<ruby>{尚, なほ}この@<ruby>{際, さい}一@<ruby>{層事務擴張, そうじむくわくちやう}をする@<ruby>{必要, ひつえう}が@<ruby>{有, あ}るから@<ruby>{山手, やまのて}では@<ruby>{不適當, ふてきたう}だと@<ruby>{云, い}ふ@<ruby>{所, ところ}から、
@<ruby>{京橋區山城町, きやうはしくやましろちやう}の@<ruby>{法律事務所, はふりつじむしよ}を@<ruby>{新, あらた}に@<ruby>{買, か}ひ@<ruby>{求, もと}め、
また@<ruby>{現今, げんこん}の@<ruby>{小石川音羽, こいしかはおとは}の@<ruby>{邸宅, ていたく}の@<ruby>{建築未成, けんちくみせい}の@<ruby>{部分, ぶぶん}も@<ruby>{完成, くわんせい}すると@<ruby>{云, い}ふ@<ruby>{次第, しだい}で@<ruby>{御座, ござ}いました、
@<ruby>{之, これ}に@<ruby>{反, はん}して@<ruby>{敵, てき}の@<ruby>{方, はう}は@<ruby>{別莊, べつさう}まで@<ruby>{人手, ひとで}に@<ruby>{渡, わた}され@<ruby>{且, か}つ@<ruby>{辯護士事務所, べんごしじむしよ}の@<ruby>{人々, ひと〲}が@<ruby>{總出, そうで}で@<ruby>{何, なに}しろ一@<ruby>{年, ねん}と@<ruby>{云, い}ふ@<ruby>{永, なが}い@<ruby>{間奮鬪, あひだふんとう}されたのですから、
@<ruby>{殆, ほとん}ど@<ruby>{精力, せいりよく}を@<ruby>{消耗, せうもう}し@<ruby>{盡, つく}されましたと@<ruby>{云, い}ふことを@<ruby>{聞, き}きましたのに、
@<ruby>{僅, わづ}か十五@<ruby>{日後, にちご}になつて@<ruby>{議會, ぎくわい}は@<ruby>{解散, かいさん}と@<ruby>{云, い}ふ@<ruby>{憂目, うきめ}を@<ruby>{見, み}られたのだから、
お@<ruby>{氣, き}の@<ruby>{毒, どく}でなりませんでした。
一@<ruby>{年間, ねんかん}も@<ruby>{双方鎬, さうはうしのぎ}を@<ruby>{削, けづ}つて@<ruby>{戰, たゝか}つて@<ruby>{苦, にが}い@<ruby>{味, あぢ}を@<ruby>{嘗, な}め@<ruby>{盡, つく}したので、
@<ruby>{昨日迄, きのふまで}の@<ruby>{敵味方, てきみかた}も@<ruby>{斯, か}くなつては@<ruby>{互, たがひ}に@<ruby>{同情, どうじやう}の@<ruby>{念, ねん}が@<ruby>{起, おこ}る@<ruby>{樣, やう}になりました。
そして@<ruby>{解散後, かいさんご}は@<ruby>{互, たがひ}に@<ruby>{郡部, ぐんぶ}はこり〱して@<ruby>{各々市部, おの〱しぶ}の@<ruby>{小選擧區, せうせんきよく}より@<ruby>{打, う}つて@<ruby>{出, で}ることにしました。
この@<ruby>{解散, かいさん}は@<ruby>{國會最初, こくくわいさいしよ}の@<ruby>{解散, かいさん}でございました。

さてこの一@<ruby>{年間, ねんかん}の@<ruby>{運動, うんどう}のため、
百@<ruby>{姓方, しやうがた}と@<ruby>{交際, かうさい}して@<ruby>{何, なに}を@<ruby>{獲, え}たか、
どんな@<ruby>{利益, りえき}を@<ruby>{得, え}たかと@<ruby>{回顧, くわいこ}して@<ruby>{見, み}まするに、
@<ruby>{唯煙草, たゞたばこ}を@<ruby>{喫, の}むと@<ruby>{云, い}ふ一つの@<ruby>{惡, わる}い@<ruby>{習慣, しふくわん}をつくつたに@<ruby>{過, す}ぎませんでした。
@<ruby>{強, し}いて@<ruby>{善意, ぜんい}に@<ruby>{解釋, かいしやく}すれば、
それからもう一つは@<ruby>{私, わたくし}が@<ruby>{至, いた}つて@<ruby>{平民的, へいみんてき}になつたと@<ruby>{云, い}ふことであります。

@<ruby>{何, なに}しろ@<ruby>{肥汲, こえく}みに@<ruby>{來, く}る@<ruby>{樣, やう}な@<ruby>{人, ひと}とまで一@<ruby>{緒, しよ}に@<ruby>{話, はなし}もし、
@<ruby>{食事, しよくじ}も@<ruby>{致, いた}したものですから@<ruby>{殆, ほとん}ど@<ruby>{總, すべ}ての@<ruby>{人, ひと}の@<ruby>{階級, かいきふ}に@<ruby>{就, つい}て@<ruby>{區別, くべつ}をつけずに@<ruby>{平等, びやうどう}につき@<ruby>{合, あ}ふ一つのよい@<ruby>{習慣, しふくわん}を@<ruby>{得, え}ましたから、
@<ruby>{考, かんが}へ@<ruby>{樣, やう}によつては一@<ruby>{利, り}と一@<ruby>{害, がい}とを@<ruby>{獲, え}たわけにもなります。
@<ruby>{併, しか}しこれは@<ruby>{後年鳩山, こうねんはとやま}が@<ruby>{不治, ふぢ}の@<ruby>{病氣, びやうき}にかゝつた@<ruby>{時, とき}、
@<ruby>{鳩山自身, はとやまじしん}が@<ruby>{止, や}めなければならなくなつたので@<ruby>{私, わたくし}も@<ruby>{同情, どうじやう}して@<ruby>{全然止, ぜん〲や}めました。
@<ruby>{鳩山逝去後, はとやませいきよご}の@<ruby>{今日, こんにち}も@<ruby>{紀念, きねん}として@<ruby>{止, や}めて@<ruby>{居, を}ります。

@<ruby>{何, なに}が@<ruby>{幸, さいはひ}になるか@<ruby>{分, わか}らないもので、
@<ruby>{又, また}この@<ruby>{煙草好, たばこず}きになつたのが@<ruby>{私, わたくし}の@<ruby>{姑, しうとめ}にとりまして、
@<ruby>{大變好都合, たいへんかうつがふ}なことになりました、
と@<ruby>{申, まう}すのは、
@<ruby>{舅, しうと}が@<ruby>{生存中何, せいぞんちうなに}かにつけて、
@<ruby>{姑, しうとめ}に@<ruby>{對, たい}して@<ruby>{申, まう}さるゝには「@<ruby>{我亡, わがな}き@<ruby>{後, のち}は@<ruby>{和夫, かずを}を@<ruby>{我, われ}の@<ruby>{代, かは}りと@<ruby>{思, おも}ひ@<ruby>{之, これ}に@<ruby>{從, したが}へ」と@<ruby>{所謂老, いはゆるお}いては@<ruby>{子, こ}に@<ruby>{從, したが}ふ@<ruby>{昔, むかし}の@<ruby>{道德, だうとく}を@<ruby>{說, と}かれたので、
@<ruby>{夫, をつと}を@<ruby>{尊敬, そんけい}されて@<ruby>{居, を}つた@<ruby>{姑, しうとめ}はそれは〱@<ruby>{和夫, かずを}に@<ruby>{對, たい}して@<ruby>{謙遜, けんそん}で@<ruby>{恰, あだか}も@<ruby>{妻, つま}が@<ruby>{夫, をつと}に@<ruby>{對, たい}する@<ruby>{如, ごと}くにされましたので、
@<ruby>{和夫, かずを}に@<ruby>{對, たい}してはどうも@<ruby>{幾分窮屈, いくぶんきうくつ}を@<ruby>{感, かん}じて@<ruby>{居, を}られた@<ruby>{樣, やう}です。
それでお@<ruby>{話, はな}し@<ruby>{相手, あひて}としては@<ruby>{私, わたくし}の@<ruby>{方, はう}が@<ruby>{氣, き}が@<ruby>{置, お}けないので@<ruby>{御座, ござ}いますけれど、
@<ruby>{唯勤勉, たゞきんべん}一@<ruby>{方, ぱう}な@<ruby>{私, わたくし}で@<ruby>{御座, ござ}いましたから、
@<ruby>{姑, しうとめ}に@<ruby>{對, たい}してお@<ruby>{話, はなし}の@<ruby>{種, たね}もなく@<ruby>{困, こま}つて@<ruby>{居, を}りましたのに、
@<ruby>{煙草, たばこ}を@<ruby>{覺, おぼ}えたものですから@<ruby>{姑, しうとめ}のお@<ruby>{相手, あひて}が@<ruby>{至, いた}つて@<ruby>{仕易, しやす}く、
@<ruby>{二人, ふたり}でぷか〱@<ruby>{吹, ふ}かしながら@<ruby>{話, はなし}が@<ruby>{出來, でき}るので@<ruby>{姑, しうとめ}は@<ruby>{大層喜, たいそうよろこ}ばれたのであります。

=== 愛は人を美化す

@<ruby>{私, わたくし}は@<ruby>{煙草, たばこ}のよくないことを@<ruby>{悟, さと}つて、
@<ruby>{選擧後直, せんきよごたゞ}ちにやめた@<ruby>{方, はう}がよいと@<ruby>{氣付, きづ}きましたから、
@<ruby>{鳩山, はとやま}に@<ruby>{相談, さうだん}しましたけれど@<ruby>{鳩山, はとやま}も@<ruby>{煙草好, たばこず}きなものですから「@<ruby>{好, す}きなものなら@<ruby>{廢, や}めるに@<ruby>{及, およ}ばぬ、
@<ruby>{大人, おとな}にはさう@<ruby>{大, たい}して@<ruby>{毒, どく}にもならぬし、
それに@<ruby>{害, がい}がなければ@<ruby>{人間, にんげん}は@<ruby>{樂, たのしみ}の@<ruby>{多, おほ}い@<ruby>{方, はう}が@<ruby>{幸福, かうふく}だから」と@<ruby>{申, まう}してくれますので、
@<ruby>{遂々, つひ〱}@<ruby>{喫, の}むことにして@<ruby>{仕舞, しま}ひました。
この@<ruby>{煙草, たばこ}は@<ruby>{丁度鳩山, ちやうどはとやま}の@<ruby>{最後, さいご}の@<ruby>{病氣, びやうき}に@<ruby>{罷, かゝ}る@<ruby>{時, とき}まで@<ruby>{續, つゞ}きました。
それまでには@<ruby>{丁度廢, ちやうどや}め@<ruby>{樣, やう}と@<ruby>{思, おも}つたことが四@<ruby>{度許, たびはか}り@<ruby>{御座, ござ}いました。
@<ruby>{卽, すなは}ちこの@<ruby>{郡部, ぐんぶ}の@<ruby>{選擧, せんきよ}の@<ruby>{終, をは}つた@<ruby>{時, とき}と@<ruby>{子供, こども}の@<ruby>{中學, ちうがく}になつた@<ruby>{時分, じぶん}と@<ruby>{姑, しうとめ}の@<ruby>{最後, さいご}の@<ruby>{病氣, びやうき}に@<ruby>{罹, かゝ}られた@<ruby>{明治, めいぢ}四十一@<ruby>{年, ねん}であります。

その@<ruby>{前, まへ}から@<ruby>{私, わたくし}は@<ruby>{大分衰弱, だいぶすゐじやく}して@<ruby>{居, を}りましたが、
@<ruby>{別, べつ}に@<ruby>{苦, くる}しみもせず@<ruby>{床, とこ}に@<ruby>{就, つ}くこともなく@<ruby>{瘦, や}せるだけで@<ruby>{原因, げんいん}が@<ruby>{自分, じぶん}によく@<ruby>{分, わか}りませんから@<ruby>{醫者, いしや}に@<ruby>{見, み}てもらひませんでした。
@<ruby>{私, わたくし}は、
@<ruby>{衰弱, すゐじやく}は@<ruby>{病氣, びやうき}ではない、
@<ruby>{睡眠不足, すゐみんふそく}、
@<ruby>{運動不足卽, うんどうふそくすなは}ち@<ruby>{私, わたくし}の@<ruby>{境遇, きやうぐう}と@<ruby>{習慣, しふくわん}の@<ruby>{然, しか}らしむる@<ruby>{所, ところ}で、
@<ruby>{少, すこ}しく@<ruby>{注意, ちうい}すれば@<ruby>{漸次, ぜんじ}に@<ruby>{回復, くわいふく}するものと@<ruby>{思, おも}つて@<ruby>{居, を}りました。
@<ruby>{然, しか}るに@<ruby>{姑, しうとめ}の@<ruby>{大病, たいびやう}で@<ruby>{當時赤, たうじせき}十@<ruby>{字病院長, じびやうゐんちやう}の@<ruby>{平井氏, ひらゐし}が@<ruby>{來診, らいしん}されましたので、
@<ruby>{子供, こども}の@<ruby>{勸, すゝ}めにより@<ruby>{序, ついで}に@<ruby>{私, わたくし}も@<ruby>{診斷, しんだん}を@<ruby>{受, う}けました。
@<ruby>{同氏, どうし}は@<ruby>{私, わたくし}の@<ruby>{病氣, びやうき}は@<ruby>{心臟擴張, しんざうくわくちやう}で@<ruby>{別, べつ}に@<ruby>{藥, くすり}はない、
@<ruby>{氣樂, きらく}にし@<ruby>{澤山睡眠, たくさんすゐみん}するがよい@<ruby>{煙草, たばこ}はのまぬ@<ruby>{方, はう}が@<ruby>{宜, よ}いと@<ruby>{申, まう}されたのですが、
@<ruby>{自分, じぶん}の@<ruby>{病氣, びやうき}の@<ruby>{爲, た}めにすら@<ruby>{止, や}められませんでした。
それが@<ruby>{鳩山最後, はとやまさいご}の@<ruby>{病氣, びやうき}は@<ruby>{咽喉, のど}で@<ruby>{煙草, たばこ}が@<ruby>{惡, わる}いと@<ruby>{醫師, いし}から@<ruby>{云, い}はれた@<ruby>{時, とき}に@<ruby>{私, わたくし}は@<ruby>{鳩山, はとやま}に@<ruby>{止, や}めてもらひたくて@<ruby>{先, ま}づ@<ruby>{自, みづか}らぱつたりと@<ruby>{止, よ}して@<ruby>{仕舞, しま}ひました。

これは@<ruby>{鳩山, はとやま}も@<ruby>{非常, ひじやう}に@<ruby>{煙草, たばこ}が@<ruby>{好, す}きで@<ruby>{容易, ようい}に@<ruby>{止, や}められませんでしたが、
@<ruby>{如何, どう}にかして@<ruby>{健康體, けんかうたい}にしたいと一@<ruby>{生懸命, しやうけんめい}に@<ruby>{希, ねが}ふのと、
また@<ruby>{鳩山, はとやま}も@<ruby>{遂, つひ}に@<ruby>{止, や}めねばならぬと@<ruby>{自覺, じかく}する@<ruby>{樣, やう}になりましたのでこれを@<ruby>{實行, じつかう}する@<ruby>{樣, やう}に@<ruby>{私, わたくし}も@<ruby>{斷然決心, だんぜんけつしん}し、
むしろ@<ruby>{私, わたくし}の@<ruby>{方, はう}が@<ruby>{先, さき}に@<ruby>{止, や}めたのであります。
それで@<ruby>{私, わたくし}の@<ruby>{感想, かんさう}と@<ruby>{申, まを}しますのは、
@<ruby>{何事, なにごと}も@<ruby>{尋常, じんじやう}一@<ruby>{樣, やう}の@<ruby>{場合, ばあひ}は@<ruby>{自分, じぶん}の@<ruby>{爲, た}めと@<ruby>{思, おも}へば@<ruby>{出來, でき}ますけれど一@<ruby>{朝自分, てうじぶん}の@<ruby>{心, こゝろ}を@<ruby>{奪, うば}はれる@<ruby>{程好, ほどす}きになること@<ruby>{卽, すなは}ち@<ruby>{大變好, たいへんす}きになつたものなどは@<ruby>{自分, じぶん}の@<ruby>{爲, た}めと@<ruby>{思, おも}つただけでは@<ruby>{決, けつ}して@<ruby>{止, や}められません。
それ@<ruby>{程, ほど}その@<ruby>{物, もの}に@<ruby>{心, こゝろ}を@<ruby>{奪, うば}はれるのでありますけれども@<ruby>{其人, そのひと}の@<ruby>{爲, た}めに、
@<ruby>{又, また}は@<ruby>{其國, そのくに}の@<ruby>{爲, た}めに@<ruby>{生命, せいめい}をも@<ruby>{棄, す}てることを@<ruby>{厭, いと}はぬ@<ruby>{位, くらゐ}に@<ruby>{熱心, ねつしん}になれば、
@<ruby>{如何, いか}なる@<ruby>{好物, かうぶつ}、
@<ruby>{如何, いか}なる@<ruby>{習慣, しふくわん}をも@<ruby>{直, すぐ}に@<ruby>{改正, かいせい}できる@<ruby>{位意志, くらゐいし}は@<ruby>{剛健, がうけん}になることが@<ruby>{出來, でき}るものと@<ruby>{思, おも}ひます。

@<ruby>{自分, じぶん}の@<ruby>{心, こゝろ}を@<ruby>{奪, うば}はれる@<ruby>{樣, やう}な@<ruby>{場合, ばあひ}でも、
@<ruby>{心, こゝろ}の@<ruby>{奥底, おくそこ}から@<ruby>{同情, どうじやう}する@<ruby>{人, ひと}のためには、
その@<ruby>{心, こゝろ}も@<ruby>{善心, ぜんしん}に@<ruby>{立返, たちかへ}り、
@<ruby>{活動, くわつどう}し、
@<ruby>{克己, こくき}して@<ruby>{如何, いか}なることにも@<ruby>{堪, た}え@<ruby>{得, う}るのであります、
@<ruby>{卽, すなは}ち@<ruby>{自分, じぶん}は@<ruby>{大變好, たいへんす}きだけれど、
これが@<ruby>{夫, をつと}の@<ruby>{爲, た}めに@<ruby>{惡, わる}いと@<ruby>{思, おも}へば@<ruby>{斷然克己, だんぜんこくき}してよして@<ruby>{仕舞, しま}ふ@<ruby>{決心, けつしん}が@<ruby>{出來, でき}ます。
それで@<ruby>{夫婦親子兄弟, ふうふおやこきやうだい}の@<ruby>{關係, くわんけい}はその@<ruby>{高尚, かうしやう}なる@<ruby>{愛情, あいじやう}が@<ruby>{深, ふか}ければ@<ruby>{深, ふか}い@<ruby>{程, ほど}、
@<ruby>{善, ぜん}にも@<ruby>{美, び}にも@<ruby>{化, くわ}することの@<ruby>{出來, でき}るものだと@<ruby>{思, おも}ひます、
つまり@<ruby>{是非善惡, ぜひぜんあく}の@<ruby>{判斷力, はんだんりよく}のある@<ruby>{人, ひと}ならば、
その@<ruby>{人, ひと}の@<ruby>{正, たゞ}しき@<ruby>{愛, あい}と@<ruby>{云, い}ふものはあればある@<ruby>{程, ほど}その@<ruby>{人, ひと}を@<ruby>{善化, ぜんくわ}するものと@<ruby>{考, かんが}へます。
@<ruby>{卽, すなは}ち@<ruby>{情, じやう}を@<ruby>{正, たゞ}しく@<ruby>{發達, はつたつ}させることは@<ruby>{善, ぜん}に@<ruby>{赴, おもむ}くの@<ruby>{道卽, みちすなは}ち@<ruby>{方法, はうはふ}であると@<ruby>{思, おも}ひます。

@<ruby>{子供, こども}が@<ruby>{嘗, かつ}て@<ruby>{學生時代, がくせいじだい}に@<ruby>{書生, しよせい}の@<ruby>{煙草, たばこ}を@<ruby>{一寸, ちよつと}いたづらした@<ruby>{事, こと}を@<ruby>{發見, はつけん}し、
@<ruby>{少, すこ}しも@<ruby>{早, はや}く@<ruby>{之, これ}を@<ruby>{豫防, よはう}することの@<ruby>{必要, ひつえう}を@<ruby>{感, かん}じ@<ruby>{兩人, りやうにん}を@<ruby>{私, わたくし}の@<ruby>{室, しつ}へ@<ruby>{呼, よ}んで@<ruby>{申, まう}しました。
「お@<ruby>{前方, まへがた}は@<ruby>{勉強中, べんきやうちう}の@<ruby>{未成年者, みせいねんしや}だから@<ruby>{煙草, たばこ}は@<ruby>{有害, いうがい}である、
@<ruby>{母, はゝ}の@<ruby>{教育監督, けういくかんとく}の@<ruby>{責任, せきにん}ある@<ruby>{最中, さいちう}に@<ruby>{有害, いうがい}の@<ruby>{物, もの}を@<ruby>{與, あた}へては@<ruby>{手傳, てつだ}つて@<ruby>{惡, あく}に@<ruby>{陷, おとしい}れる@<ruby>{事, こと}になるから、
@<ruby>{親掛, おやがゝ}りの@<ruby>{間, あひだ}は@<ruby>{斷然禁止, だんぜんきんし}せねばならぬ、
@<ruby>{若, も}し@<ruby>{母自身, はゝじしん}が@<ruby>{喫, の}むからと@<ruby>{云, い}ふのならば、
@<ruby>{今日只今, こんにちたゞいま}から@<ruby>{母, はゝ}も@<ruby>{斷然止, だんぜんよ}して@<ruby>{仕舞, しま}ふから」と@<ruby>{申, まう}した@<ruby>{事, こと}もありました。
@<ruby>{然, しか}るに@<ruby>{子供等, こどもら}は「@<ruby>{僕等, ぼくら}は@<ruby>{決, けつ}して@<ruby>{喫, の}みませんから、
@<ruby>{成年, せいねん}には@<ruby>{害, がい}が@<ruby>{少, すく}なければどうか@<ruby>{喫, の}んで@<ruby>{下, くだ}さい」と@<ruby>{盟, ちか}つて@<ruby>{云, い}ふので、
@<ruby>{私, わたくし}もその@<ruby>{意, い}を@<ruby>{諒, りやう}とし、
その@<ruby>{時, とき}は@<ruby>{喫煙, きつえん}を@<ruby>{止, や}めることを@<ruby>{見合, みあは}せました。
かう@<ruby>{云, い}ふ@<ruby>{風, ふう}に@<ruby>{愛, あい}する@<ruby>{人, ひと}の@<ruby>{爲, た}めならば@<ruby>{止, よ}してもいゝと@<ruby>{云, い}ふ@<ruby>{決心, けつしん}が@<ruby>{出來, でき}るのであります。
（二@<ruby>{子, し}は@<ruby>{卒業, そつげふ}までその@<ruby>{言, けん}を@<ruby>{固, かた}く@<ruby>{守, まも}りました）。

@<ruby>{故, ゆゑ}に@<ruby>{正, たゞ}しい@<ruby>{道, みち}を@<ruby>{以, もつ}て@<ruby>{人, ひと}を@<ruby>{愛, あい}すれば、
@<ruby>{善, ぜん}を@<ruby>{行, おこな}ふことが@<ruby>{自分, じぶん}の@<ruby>{爲, た}めよりも@<ruby>{遙, はる}かに@<ruby>{容易, ようい}に@<ruby>{出來, でき}るのであります。
@<ruby>{愛, あい}と@<ruby>{云, い}ふものは@<ruby>{眞實, しんじつ}を@<ruby>{以, もつ}て@<ruby>{精神的, せいしんてき}に@<ruby>{深, ふか}く@<ruby>{愛, あい}すれば@<ruby>{神, かみ}の@<ruby>{如, ごと}くにその@<ruby>{人, ひと}を@<ruby>{無邪氣, むじやき}にし、
@<ruby>{善化, ぜんくわ}し@<ruby>{美化致, びくわいた}します。
@<ruby>{命, いのち}を@<ruby>{捨, す}てるにしても、
@<ruby>{愛, あい}の@<ruby>{深, ふか}い@<ruby>{程, ほど}に@<ruby>{仕易, しやす}くなるものと@<ruby>{確, たし}かに@<ruby>{思, おも}ひます、
@<ruby>{故, ゆゑ}に@<ruby>{眞面目, まじめ}に@<ruby>{精神的, せいしんてき}に@<ruby>{此愛, このあい}を@<ruby>{善用, ぜんよう}すれば@<ruby>{風俗, ふうぞく}も@<ruby>{改善, かいぜん}することが@<ruby>{出來, でき}ます、
そしてこの@<ruby>{高尚, かうしやう}なる@<ruby>{愛, あい}が@<ruby>{最, もつと}も@<ruby>{効果, かうくわ}を@<ruby>{奏, そう}するのは、
@<ruby>{母性愛卽, ぼせいあいすなは}ち@<ruby>{婦人, ふじん}の@<ruby>{特, とく}に@<ruby>{神, かみ}より@<ruby>{惠, めぐ}まれたる@<ruby>{此地上, このちじやう}に@<ruby>{於, お}ける@<ruby>{唯, ゆゐ}一の@<ruby>{神聖, しんせい}なる@<ruby>{愛, あい}に@<ruby>{外, ほか}ならずと@<ruby>{確信致, かくしんいた}します。
されば@<ruby>{風俗改良, ふうぞくかいりやう}も@<ruby>{社會改善, しやくわいかいぜん}も@<ruby>{婦人, ふじん}の@<ruby>{母性愛, ぼせいあい}を@<ruby>{擴張, くわくちやう}する@<ruby>{事, こと}に@<ruby>{限, かぎ}ると@<ruby>{私, わたくし}は@<ruby>{信, しん}じて@<ruby>{疑, うたが}ひません。
@<ruby>{母性愛, ぼせいあい}にして@<ruby>{完全, くわんぜん}に@<ruby>{啓發, けいはつ}さるゝなれば、
@<ruby>{此母性愛實現, このぼせいあいじつげん}の@<ruby>{爲, た}めに@<ruby>{母自, はゝみづか}ら@<ruby>{自己改善, じこかいぜん}をすれば、
その@<ruby>{接, せつ}する@<ruby>{人, ひと}を@<ruby>{高, たか}く@<ruby>{引上, ひきあ}げ、
その@<ruby>{人, ひと}を@<ruby>{美化, びくわ}し、
その@<ruby>{人, ひと}を@<ruby>{善化, ぜんくわ}するもので@<ruby>{御座, ござ}います。

@<ruby>{何, なに}か@<ruby>{愛, あい}するものを@<ruby>{持, も}たぬ@<ruby>{人, ひと}は@<ruby>{動, やゝ}もすると@<ruby>{利己, りこ}一@<ruby>{點張, てんは}りに@<ruby>{偏, へん}し、
@<ruby>{兎角冷酷, とかくれいこく}となり、
@<ruby>{我儘, わがまゝ}となり、
@<ruby>{自暴自棄, じばうじき}となり、
@<ruby>{生活, せいくわつ}の@<ruby>{目的, もくてき}を@<ruby>{疑, うたが}ふ@<ruby>{時, とき}があります。
@<ruby>{尤, もつと}もその@<ruby>{愛, あい}するものが@<ruby>{人間, にんげん}でなければ、
@<ruby>{學問, がくもん}でも@<ruby>{技能, ぎのう}でも@<ruby>{將, は}た@<ruby>{又事業, またじげふ}でも、
@<ruby>{國家的, こくかてき}に、
@<ruby>{社會的, しやくわいてき}に@<ruby>{眞心, まごゝろ}を@<ruby>{傾, かたむ}くる@<ruby>{事, こと}の@<ruby>{出來, でき}るものがあればどの@<ruby>{位樂, くらゐたの}しみが@<ruby>{増, ま}し、
@<ruby>{心, こゝろ}が@<ruby>{淸, きよ}く@<ruby>{生, い}き〱とするか@<ruby>{分, わか}りません。
@<ruby>{西洋人, せいやうじん}は@<ruby>{獨身者, どくしんしや}が@<ruby>{或, あ}る@<ruby>{技藝, ぎげい}を@<ruby>{專門的, せんもんてき}に@<ruby>{修, をさ}むると、
あの@<ruby>{人, ひと}はその@<ruby>{技藝, ぎげい}と@<ruby>{結婚, けつこん}したのであると@<ruby>{申, まう}します。
@<ruby>{故, ゆゑ}に@<ruby>{獨身者, どくしんしや}は@<ruby>{或, あ}る@<ruby>{學問技藝, がくもんぎげい}か@<ruby>{又, また}は@<ruby>{事業, じげふ}かに@<ruby>{結婚, けつこん}する@<ruby>{樣, やう}に@<ruby>{自然, しぜん}となります。
@<ruby>{故, ゆゑ}に@<ruby>{何者, なにもの}かを@<ruby>{愛, あい}する@<ruby>{樣, やう}に@<ruby>{努, つと}めなければならないと@<ruby>{私, わたくし}は@<ruby>{思, おも}ひます。
これが@<ruby>{所謂孔子, いはゆるこうし}の@<ruby>{仁, じん}、
@<ruby>{釋迦, しやか}の@<ruby>{慈悲, じひ}、
@<ruby>{基督, キリスト}の@<ruby>{愛, あい}とも@<ruby>{解釋, かいしやく}することが@<ruby>{出來, でき}ませう。
@<ruby>{選擧, せんきよ}の@<ruby>{時, とき}でも@<ruby>{夫, をつと}の@<ruby>{爲, た}め、
@<ruby>{內助, ないじよ}の@<ruby>{爲, た}めなりと@<ruby>{思, おも}へばこそ@<ruby>{夜間運動, やかんうんどう}をも@<ruby>{難事, なんじ}とも@<ruby>{思, おも}ひませんでした。
@<ruby>{我身, わがみ}は@<ruby>{我獨, われひと}りのものに@<ruby>{非, あら}ずと@<ruby>{思, おも}へば、
@<ruby>{自然, しぜん}に@<ruby>{自重, じちよう}し、
@<ruby>{自愛, じあい}し、
@<ruby>{健全, けんぜん}に、
@<ruby>{有爲, いうゐ}にならんと@<ruby>{希, ねが}ふのであります。
@<ruby>{本當, ほんたう}に@<ruby>{人, ひと}を@<ruby>{愛, あい}することはどれ@<ruby>{程, ほど}その@<ruby>{人, ひと}の@<ruby>{心, こゝろ}を@<ruby>{強, つよ}くし、
@<ruby>{獻身的努力, けんしんてきどりよく}の@<ruby>{勇氣, ゆうき}を@<ruby>{鼓舞, こぶ}することが@<ruby>{出來, でき}ませう。
@<ruby>{學問技能, がくもんぎのう}を@<ruby>{愛, あい}する@<ruby>{私共, わたくしども}は@<ruby>{誰, たれ}でも@<ruby>{善, ぜん}か@<ruby>{惡, あく}か@<ruby>{外界, ぐわいかい}に@<ruby>{影響, えいきやう}しないものはない、
@<ruby>{自分, じぶん}の@<ruby>{善惡, ぜんあく}は@<ruby>{自分一人, じぶんひとり}の@<ruby>{利害關係, りがいくわんけい}ではない、
@<ruby>{善, ぜん}か@<ruby>{惡, あく}か@<ruby>{何, いづ}れも@<ruby>{社會國家, しやくわいこくか}に@<ruby>{影響, えいきやう}を@<ruby>{及, およ}ぼすと@<ruby>{思, おも}へば@<ruby>{奮發, ふんぱつ}する@<ruby>{氣象, きしやう}も@<ruby>{湧, わ}き@<ruby>{出, い}づるでありませう。
@<ruby>{自分, じぶん}の@<ruby>{身體, からだ}は@<ruby>{國家, こくか}のものにして@<ruby>{自分一人, じぶんひとり}の@<ruby>{能不能, のうふのう}、
@<ruby>{善不善, ぜんふぜん}は@<ruby>{國, くに}の@<ruby>{損益, そんえき}に@<ruby>{關, くわん}すると@<ruby>{思, おも}ふまでに@<ruby>{愛國, あいこく}の@<ruby>{念, ねん}が@<ruby>{強, つよ}ければ@<ruby>{決, けつ}して@<ruby>{自暴自棄, じばうじき}に@<ruby>{陷, おちい}ることはない@<ruby>{筈, はず}かと@<ruby>{考, かんが}へるので@<ruby>{御座, ござ}います。
