= 一三 我が子の教育

=== 同胞は協力一致

@<ruby>{擧國, きよこく}一@<ruby>{致, ち}と@<ruby>{申, まを}すことは、
@<ruby>{國家, こくか}にとつてどれ@<ruby>{程肝要, ほどかんえう}なことであるかは@<ruby>{皆樣, みなさま}の@<ruby>{御承知, ごしようち}の@<ruby>{所, ところ}でありますが、
@<ruby>{殊, こと}に@<ruby>{往年, わうねん}の@<ruby>{如, ごと}き@<ruby>{世界, せかい}が@<ruby>{覆, くつがへ}る@<ruby>{樣, やう}な@<ruby>{大戰亂, だいせんらん}が@<ruby>{勃發, ぼつぱつ}した@<ruby>{時, とき}は@<ruby>{愈々, いよ〱}この@<ruby>{感, かん}を@<ruby>{深, ふか}うするので@<ruby>{御座, ござ}います。
@<ruby>{國內, こくない}の@<ruby>{民心, みんしん}が@<ruby>{區々, まち〱}で@<ruby>{統, とう}一がつかず、
@<ruby>{勿論, もちろん}一@<ruby>{致, ち}どころではなく、
@<ruby>{右, みぎ}に@<ruby>{左, ひだり}に@<ruby>{勝手, かつて}な@<ruby>{眞似, まね}をしたならば@<ruby>{如何, どう}でせうか、
@<ruby>{忽, たちま}ちの@<ruby>{中, うち}にその@<ruby>{國, くに}は@<ruby>{滅亡, めつばう}するのやむなきに@<ruby>{到, いた}ることは@<ruby>{火, ひ}を@<ruby>{見, み}るより@<ruby>{明, あきら}かなことで@<ruby>{御座, ござ}います。

一@<ruby>{國, こく}に@<ruby>{於, おい}て@<ruby>{斯, か}くの@<ruby>{如, ごと}くであるならば、
一@<ruby>{國, こく}を@<ruby>{構成, こうせい}する@<ruby>{家庭, かてい}に@<ruby>{於, おい}てもまた@<ruby>{擧家, きよか}一@<ruby>{致, ち}と@<ruby>{云, い}ふことが@<ruby>{必要, ひつえう}なことになつて@<ruby>{參, まゐ}ります。
@<ruby>{家庭, かてい}が一@<ruby>{致, ち}すれば@<ruby>{恰, あだか}も一@<ruby>{致, ち}したる@<ruby>{國, くに}が@<ruby>{強, つよ}いのと@<ruby>{同, おな}じく、
その@<ruby>{家庭程強, かていほどつよ}い@<ruby>{輩, つよ}いものはありますまい。
@<ruby>{之, これ}に@<ruby>{反, はん}して@<ruby>{家庭, かてい}に@<ruby>{於, おい}て@<ruby>{敵味方, てきみかた}がある@<ruby>{樣, やう}ではいけません。
一@<ruby>{方, ぱう}が@<ruby>{勝, か}つと一@<ruby>{方, ぱう}が@<ruby>{負, ま}けることになる。
@<ruby>{負, ま}ける@<ruby>{方, はう}が@<ruby>{出來, でき}れば@<ruby>{勝, か}つ@<ruby>{方, はう}が@<ruby>{出來, でき}る。
こんな@<ruby>{調子, てうし}では@<ruby>{平和, へいわ}であるべき@<ruby>{家庭, かてい}が@<ruby>{動亂, どうらん}し、
その@<ruby>{家庭, かてい}は@<ruby>{誠, まこと}に@<ruby>{不愉快, ふゆくわい}な、
@<ruby>{危險極, きけんきは}まる@<ruby>{家庭, かてい}となることは@<ruby>{蓋, けだ}し@<ruby>{理, り}の@<ruby>{當然, たうぜん}でございませう。

@<ruby>{姑, しうとめ}は@<ruby>{嫁, よめ}のあらばかりを@<ruby>{探, さが}して@<ruby>{叱言, こごと}の@<ruby>{材料, ざいれう}にしやうと@<ruby>{企圖, きと}して@<ruby>{居, ゐ}るかと@<ruby>{思, おも}ふと、
@<ruby>{嫁, よめ}は@<ruby>{嫁, よめ}で@<ruby>{行動, かうどう}に@<ruby>{現, あら}はさずともそれに@<ruby>{對抗, たいかう}するための@<ruby>{反目, はんもく}を@<ruby>{不斷, ふだん}に@<ruby>{續, つゞ}けて@<ruby>{居, ゐ}る。
これがいつかは一@<ruby>{方, ぱう}が@<ruby>{勝, か}ち、
一@<ruby>{方, ぱう}が@<ruby>{負, ま}けるとなると@<ruby>{悲劇, ひげき}の@<ruby>{極, きは}みに@<ruby>{陷, おちい}るのであります。
@<ruby>{又, また}その@<ruby>{勝負, しようぶ}が@<ruby>{判然決, はんぜんけつ}しなくとも、
@<ruby>{反目, はくもく}して一@<ruby>{家庭, かてい}が@<ruby>{東西, とうざい}に@<ruby>{睨合, にらみあひ}をして@<ruby>{居, ゐ}る@<ruby>{樣, やう}では@<ruby>{何, なん}の@<ruby>{愉快, ゆくわい}も、
@<ruby>{光明, くわうみやう}もなく、
@<ruby>{家族, かぞく}の@<ruby>{者, もの}は@<ruby>{單, たん}に@<ruby>{不幸, ふかう}の@<ruby>{渦中, くわちう}に@<ruby>{捲込, まきこ}まれて@<ruby>{居, ゐ}るものであります。
それを@<ruby>{世間, せけん}では@<ruby>{親兄弟, おやきやうだい}が@<ruby>{不和, ふわ}であつても、
@<ruby>{之, これ}を@<ruby>{耻, はぢ}とし、
@<ruby>{禍, わざはひ}とはせず@<ruby>{平氣, へいき}で@<ruby>{相反目, あひはんもく}し@<ruby>{合, あ}つて@<ruby>{居, ゐ}るのは@<ruby>{誠, まこと}に@<ruby>{不思議, ふしぎ}な@<ruby>{現象, げんしやう}としか@<ruby>{見, み}られません。

@<ruby>{俗, ぞく}に@<ruby>{兄弟, きやうだい}は@<ruby>{他人, たにん}の@<ruby>{始, はじま}り@<ruby>{等, など}と@<ruby>{申, まう}して、
@<ruby>{兄弟相反目, きやうだいあひはんもく}する@<ruby>{等, など}も@<ruby>{洵, まこと}に@<ruby>{怪, けし}からぬことでありますが、
@<ruby>{而, しか}も@<ruby>{昔, むかし}からよくこの@<ruby>{兄弟不和, きやうだいふわ}の@<ruby>{實例, じつれい}を@<ruby>{現, あら}はして@<ruby>{居, を}ります。
@<ruby>{近, ちか}くは@<ruby>{德川, とくがは}三@<ruby>{代將軍家光, だいしやうぐんいへみつ}となつた@<ruby>{竹千代, たけちよ}が@<ruby>{世嗣, よつぎ}となるべき@<ruby>{所, ところ}その@<ruby>{幼少, えうせう}の@<ruby>{折, をり}一@<ruby>{時次男, じじなん}の@<ruby>{國千代, くにちよ}を@<ruby>{繼嗣, けいし}に@<ruby>{取換, とりか}へんとしたことがあつた@<ruby>{爲, た}め、
@<ruby>{竹千代, たけちよ}が三@<ruby>{代將軍, だいしやうぐん}になつてからも@<ruby>{臣下, しんか}が二@<ruby>{派, は}に@<ruby>{分, わか}れ、
@<ruby>{春日局, かすがのつぼね}を@<ruby>{始, はじ}め@<ruby>{家光派, いへみつは}の@<ruby>{者, もの}が@<ruby>{遂, つひ}に@<ruby>{家光, いへみつ}をしてその@<ruby>{弟, おとうと}を@<ruby>{殺, ころ}さしめたこと、
@<ruby>{又遠, またとほ}くは@<ruby>{賴朝義經等, よりともよしつねら}の@<ruby>{骨肉相食, こつにくあひは}みし@<ruby>{結果, けつくわ}、
@<ruby>{北條氏, ほうでうし}が@<ruby>{專橫, せんわう}を@<ruby>{極, きは}め、
@<ruby>{賴家, よりいへ}を@<ruby>{伊豆, いづ}に@<ruby>{幽閉, いうへい}し、
@<ruby>{遂, つひ}に@<ruby>{之, これ}を@<ruby>{弑, しい}したり、
@<ruby>{公曉, くげう}に@<ruby>{實朝, さねとも}を@<ruby>{殺, ころ}させて@<ruby>{以, もつ}て@<ruby>{源家滅亡, げんけめつばう}に@<ruby>{終, をは}らしめた@<ruby>{等, とう}は@<ruby>{悲慘, ひさん}の@<ruby>{限, かぎ}りではありませんか。
@<ruby>{幸, さいはひ}に@<ruby>{德川家, とくがはけ}には@<ruby>{時政, ときまさ}の@<ruby>{如, ごと}き@<ruby>{奸物, かんぶつ}もなく、
@<ruby>{家康, いへやす}の@<ruby>{如, ごと}き@<ruby>{有力, いうりよく}なる@<ruby>{祖父, そふ}があつたが@<ruby>{故, ゆゑ}にその@<ruby>{家, いへ}は@<ruby>{亡, ほろ}びることは@<ruby>{御座, ござ}いませんでしたけれど、
@<ruby>{家光, いへみつ}をして@<ruby>{弟, おとうと}を@<ruby>{殺, ころ}し、
@<ruby>{不孝, ふかう}の@<ruby>{子, こ}たらしめ、
@<ruby>{友道, いうだう}に@<ruby>{背, そむ}く@<ruby>{兄, あに}たらしめたのは@<ruby>{決, けつ}して@<ruby>{家光, いへみつ}を@<ruby>{幸福, かうふく}にした@<ruby>{事, こと}ではなく、
@<ruby>{今日, こんにち}から@<ruby>{考, かんが}ふれば@<ruby>{春日局, かすがのつぼね}もこの@<ruby>{點, てん}はその@<ruby>{君, きみ}を@<ruby>{過, あやま}つたもので、
@<ruby>{兎, と}に@<ruby>{角骨肉, かくこつにく}の@<ruby>{間, あひだ}を@<ruby>{裂, さ}いた@<ruby>{罪, つみ}は@<ruby>{免, まぬか}れぬことゝ@<ruby>{存, ぞん}じます。
@<ruby>{生母, せいぼ}に@<ruby>{代, かは}つて@<ruby>{御養育, ごやういく}の@<ruby>{任, にん}にあるものは@<ruby>{孝道, かうだう}に@<ruby>{次, つい}で@<ruby>{友道, いうだう}の@<ruby>{修養, しうやう}を@<ruby>{怠, おこた}つてはなりません。
@<ruby>{否, いな}、
@<ruby>{孝, かう}たらんと@<ruby>{欲, ほつ}せば@<ruby>{悌, てい}たらなければならぬことを@<ruby>{悟, さと}るべきであります。
@<ruby>{然, しか}るに、
@<ruby>{爰, こゝ}に@<ruby>{思, おも}ひ@<ruby>{及, およ}ばなかつたのはこんな@<ruby>{禍, わざはひ}を@<ruby>{作, つく}つた@<ruby>{根本, こんぽん}の@<ruby>{原因, げんいん}であります。

これから@<ruby>{見, み}ますと@<ruby>{彼, か}の@<ruby>{毛利元就, もうりもとなり}がその@<ruby>{子息等, しそくら}を@<ruby>{枕邊, まくらべ}に@<ruby>{呼, よ}んで@<ruby>{數本, すうほん}の@<ruby>{矢, や}を@<ruby>{示, しめ}し、
@<ruby>{之, これ}を一@<ruby>{束, たば}にして@<ruby>{折, を}るべく@<ruby>{命, めい}じ、
また一@<ruby>{本宛, ほんづゝ}にして@<ruby>{試, こゝろ}みさせて、
一@<ruby>{本, ほん}づゝ@<ruby>{折, を}れば@<ruby>{折, を}れるところを、
@<ruby>{數本, すうほん}一@<ruby>{束, たば}にしては@<ruby>{折, を}れぬと@<ruby>{云, い}ふ@<ruby>{例, れい}を@<ruby>{示, しめ}して@<ruby>{兄弟仲善, きやうだいなかよ}く@<ruby>{協力, けふりよく}すべき@<ruby>{理由, りいう}を@<ruby>{說, と}いた@<ruby>{等, とう}のはなしは、
@<ruby>{誠, まこと}に@<ruby>{兄弟協力和合, きやうだいけふりよくわがふ}の@<ruby>{有益, いうえき}なることを@<ruby>{悟, さと}らしむる@<ruby>{適切, てきせつ}なる@<ruby>{敎訓, けうくん}で@<ruby>{御座, ござ}います。

かう@<ruby>{云, い}ふ@<ruby>{話, はなし}は@<ruby>{只今, たゞいま}でも@<ruby>{澤山, たくさん}ございます。
@<ruby>{平民, へいみん}でもお@<ruby>{金, かね}の@<ruby>{澤山有, たくさんあ}る@<ruby>{大, おほ}きな@<ruby>{家庭, かてい}ではよく@<ruby>{有, あ}り@<ruby>{勝, がち}なことで、
@<ruby>{日本, にほん}の@<ruby>{民法, みんはふ}によれば@<ruby>{遺言, ゆゐごん}が@<ruby>{無, な}ければ@<ruby>{全財産, ぜんざいさん}が@<ruby>{悉皆長子卽, すつかりちやうしすなは}ち@<ruby>{嗣子, しし}の@<ruby>{有, いう}になります。
@<ruby>{遺言, ゆゐごん}のある@<ruby>{場合, はあひ}にはその@<ruby>{全財産, ぜんざいさん}が@<ruby>{半分, はんぶん}だけが@<ruby>{他, た}の@<ruby>{子供等, こどもら}に@<ruby>{遺言, ゆゐごん}によつて@<ruby>{分, わか}つことが@<ruby>{出來, でき}ます。
されば@<ruby>{突然親, とつぜんおや}がなくなつた@<ruby>{場合, はあひ}なぞに@<ruby>{後, あと}に@<ruby>{殘, のこ}つた@<ruby>{兄弟, きやうだい}たちが@<ruby>{平素, ふだん}から@<ruby>{仲, なか}が@<ruby>{惡, わる}くては、
その@<ruby>{結果, けつくわ}がうまくゆく@<ruby>{道理, だうり}はございません。
@<ruby>{玆, こゝ}に@<ruby>{見苦, みぐる}しい@<ruby>{葛藤, かつとう}を@<ruby>{生, しやう}じ、
@<ruby>{見苦, みぐる}しい@<ruby>{結果, けつくわ}を@<ruby>{殘, のこ}します。
それで@<ruby>{兄弟, きやうだい}の@<ruby>{間, あひだ}は@<ruby>{仲, なか}よく@<ruby>{結, むす}びつけておかぬと、
@<ruby>{親, おや}にしても@<ruby>{安心, あんしん}して@<ruby>{死, し}んで@<ruby>{行, ゆ}くことが@<ruby>{出來, でき}ぬことになります。

@<ruby>{兄弟, きやうだい}の@<ruby>{仲, なか}が@<ruby>{良, よ}くて@<ruby>{互, たがひ}に@<ruby>{力, ちから}となり、
よく@<ruby>{相互, さうご}の@<ruby>{心, こゝろ}が@<ruby>{結, むす}びついて@<ruby>{居, ゐ}れば@<ruby>{家庭, かてい}にとり、
@<ruby>{親, おや}にとつてどれほど@<ruby>{幸福, かうふく}だか@<ruby>{分, わか}りません。
ひいてはそれが@<ruby>{國家, こくか}に@<ruby>{及, およ}ぼす@<ruby>{影響, えいきやう}に@<ruby>{於, おい}ても@<ruby>{論, ろん}ずるまでも@<ruby>{御座, ござ}いません。
@<ruby>{親, おや}と@<ruby>{申, まう}すものは@<ruby>{子, こ}より@<ruby>{先, さき}に@<ruby>{死, し}んで@<ruby>{行, ゆ}くものに@<ruby>{極, きま}つて@<ruby>{居, ゐ}るのですから、
@<ruby>{後, あと}に@<ruby>{殘, のこ}るべき@<ruby>{所, ところ}の@<ruby>{兄弟, きやうだい}に@<ruby>{於, おい}てよく@<ruby>{協力, けふりよく}して@<ruby>{行, ゆ}かぬとその@<ruby>{家, いへ}は@<ruby>{危, あやふ}くなつて@<ruby>{了, しま}ひます。
@<ruby>{協力, けふりよく}〱と@<ruby>{申, まう}しても@<ruby>{互, たがひ}に@<ruby>{依賴心, いらいしん}を@<ruby>{起, おこ}させ、
@<ruby>{怠惰, たいだ}になつては@<ruby>{又, また}これも@<ruby>{弊害, へいがい}になります。
@<ruby>{兄, にい}さん@<ruby>{姉, ねえ}さんが@<ruby>{大變, たいへん}に@<ruby>{可愛, かあい}がつて@<ruby>{下, くだ}さるとした@<ruby>{所, ところ}で、
これに@<ruby>{乘, じよう}じ、
これを@<ruby>{惡用, あくよう}してその@<ruby>{獨立自治, どくりつじち}の@<ruby>{精神, せいしん}を@<ruby>{減退, げんたい}させてはなりませんが、
その@<ruby>{邊, へん}は@<ruby>{母親, はゝおや}が@<ruby>{大局, たいきよく}に@<ruby>{就, つい}て@<ruby>{周到, しうたう}な@<ruby>{注意, ちうい}を@<ruby>{拂, はら}はねばなりません。
されば@<ruby>{兄弟, きやうだい}はなるべく@<ruby>{大, だい}なる@<ruby>{懸隔, けんかく}のない@<ruby>{樣, やう}に、
@<ruby>{互, たがひ}に@<ruby>{相理解, あひりかい}し、
@<ruby>{互, たがひ}に@<ruby>{相助, あひたす}け@<ruby>{得, う}る@<ruby>{樣, やう}に、
@<ruby>{優劣, いうれつ}の@<ruby>{激, はげ}しくない@<ruby>{樣, やう}に、
@<ruby>{敎育, けういく}に@<ruby>{力, ちから}を@<ruby>{盡, つく}すことが@<ruby>{母, はゝ}の@<ruby>{子, こ}に@<ruby>{對, たい}する@<ruby>{無上, むじやう}の@<ruby>{恩惠, おんけい}とも@<ruby>{考, かんが}へられます。

=== 公平に取扱ふ

かう@<ruby>{云, い}ふわけですから@<ruby>{私, わたくし}も@<ruby>{二人, ふたり}の@<ruby>{子供, こども}を@<ruby>{持, も}ちまして、
@<ruby>{大變, たいへん}に@<ruby>{心配, しんぱい}しました。
@<ruby>{無責任, むせきにん}なる@<ruby>{依賴心, いらいしん}を@<ruby>{起, おこ}させず、
@<ruby>{而, しか}も一@<ruby>{致協力, ちけふりよく}することの@<ruby>{出來, でき}る@<ruby>{樣互, やうたがひ}に@<ruby>{敬愛, けいあい}の@<ruby>{念, ねん}を@<ruby>{修養, しうやう}させたいものであるが、
一@<ruby>{體, たい}どうすれば@<ruby>{仲, なか}よく@<ruby>{育, そだ}ち、
@<ruby>{獨立自治, どくりつじち}の@<ruby>{心, こゝろ}を@<ruby>{失, うしな}はず、
@<ruby>{兄弟協力, きやうだいけふりよく}して@<ruby>{世, よ}の@<ruby>{中, なか}へ@<ruby>{進, すゝ}んでくれるだらうかと、
@<ruby>{隨分苦心, ずゐぶんくしん}したもので@<ruby>{御座, ござ}います。
その@<ruby>{苦心, くしん}の@<ruby>{結果, けつくわ}が@<ruby>{幾分功, いくぶんこう}を@<ruby>{奏, そう}したと@<ruby>{見, み}え、
@<ruby>{私, わたくし}の@<ruby>{豫想以上, よさういじやう}に、
@<ruby>{先, ま}づ@<ruby>{私, わたくし}の@<ruby>{子供, こども}としては@<ruby>{私, わたくし}は@<ruby>{過分, くわぶん}として@<ruby>{神, かみ}に@<ruby>{感謝, かんしや}して@<ruby>{居, を}ります。

お@<ruby>{子樣, こさま}を@<ruby>{澤山, たくさん}お@<ruby>{持, も}ちになりましても、
その@<ruby>{方々, かた〲}が@<ruby>{凡, すべ}て@<ruby>{皆同, みなおな}じ@<ruby>{程度, ていど}の@<ruby>{身體, しんたい}と@<ruby>{精神, せいしん}とを@<ruby>{持, も}ち、
@<ruby>{同, おな}じ@<ruby>{程度, ていど}の@<ruby>{性質, せいしつ}と@<ruby>{行爲, かうゐ}とを@<ruby>{持, も}つと@<ruby>{云, い}ふことは@<ruby>{勿論望, もちろんのぞ}み@<ruby>{得, え}ないことであります。
@<ruby>{凡, すべ}てのものが@<ruby>{學藝, がくげい}がよく@<ruby>{出來, でき}るとしても、
その@<ruby>{中, なか}でもその@<ruby>{得意, とくい}のものは@<ruby>{異, こと}に@<ruby>{致, いた}します。
それでこの@<ruby>{頭, あたま}の@<ruby>{異, ことな}つたのを@<ruby>{評, ひやう}したり、
@<ruby>{遇, ぐう}したり@<ruby>{致, いた}します@<ruby>{方法, はうはふ}に一@<ruby>{方許, はうばか}り@<ruby>{見, み}て@<ruby>{善, よ}いのをよいとして@<ruby>{取扱, とりあつか}ひ、
@<ruby>{惡, わる}いのを@<ruby>{惡, わる}いとして@<ruby>{取扱, とりあつか}ふのは@<ruby>{至, いた}つてやさしいもので@<ruby>{御座, ござ}いますが、
@<ruby>{全體, ぜんたい}に@<ruby>{亘, わた}つて@<ruby>{公平, こうへい}に@<ruby>{評價, ひやうか}することは@<ruby>{至難, しなん}のことで@<ruby>{御座, ござ}います。
それで@<ruby>{或, あ}る一@<ruby>{事, じ}に@<ruby>{就, つい}て@<ruby>{一人, ひとり}が@<ruby>{惡, わる}く、
@<ruby>{一人, ひとり}がよくてもこれを@<ruby>{周圍, しうゐ}の@<ruby>{人, ひと}の@<ruby>{面前, めんぜん}にて@<ruby>{餘, あま}り@<ruby>{黜陟, ちつちよく}を@<ruby>{明, あきら}かにせず、
たゞ@<ruby>{簡單, かんたん}に（なるべく@<ruby>{本人, ほんにん}ばかりの@<ruby>{時, とき}に@<ruby>{賞, ほ}めるとして）@<ruby>{善, ぜん}を@<ruby>{善, ぜん}とし、
@<ruby>{惡, あく}を@<ruby>{惡, あく}として@<ruby>{敎示, けうじ}するに@<ruby>{止, とゞ}めねばいけません。
それにはまた@<ruby>{手心, てごゝろ}が@<ruby>{肝心, かんじん}で、
その@<ruby>{子供等, こどもら}を@<ruby>{並, なら}べて@<ruby>{見, み}てよい@<ruby>{方, はう}を@<ruby>{無暗, むやみ}に@<ruby>{賞, ほ}めてもいけない。
たとへ@<ruby>{他, た}の@<ruby>{子供, こども}を@<ruby>{貶, けな}さぬにしたところで@<ruby>{一人, ひとり}ばかりを@<ruby>{賞, ほ}めるのも@<ruby>{考, かんが}へものです。
と@<ruby>{云, い}ふのは、
@<ruby>{貶, けな}されなくとも@<ruby>{同席, どうせき}して@<ruby>{居, ゐ}る@<ruby>{一人, ひとり}が@<ruby>{無暗, むやみ}に@<ruby>{賞, ほ}められると@<ruby>{云, い}ふことは、
つまり@<ruby>{他, た}の@<ruby>{子供, こども}を@<ruby>{言葉, ことば}なしに@<ruby>{貶, けな}すことになりますから、
それを@<ruby>{聞, き}かされた@<ruby>{子供, こども}は@<ruby>{事實以上, じじついじやう}に@<ruby>{辱, はづかし}められた@<ruby>{樣, やう}に@<ruby>{感, かん}じませう。
それから@<ruby>{賞, ほ}められない@<ruby>{方, はう}の@<ruby>{子供, こども}は@<ruby>{自信力, じしんりよく}を@<ruby>{失, うしな}ひ、
ひねくれることは@<ruby>{世間, せけん}に@<ruby>{隨分例, ずゐぶんれい}のあることで@<ruby>{御座, ござ}います。

こんなことが@<ruby>{度重, たびかさ}なつて@<ruby>{參, まゐ}りますと@<ruby>{益々自暴自棄, ます〱じばうじき}になつて、
「@<ruby>{父, とう}さんは@<ruby>{自分, じぶん}を@<ruby>{可愛, かあい}がつてくれぬ、
@<ruby>{母, かあ}さんは@<ruby>{兄, にい}さんばかり@<ruby>{賞, ほ}める」とか@<ruby>{色々, いろ〱}のことを@<ruby>{考, かんが}へ@<ruby>{出, だ}してつまらない@<ruby>{考, かんが}へを@<ruby>{持, も}つ@<ruby>{樣, やう}になります。
それですから@<ruby>{褒, ほ}めるのも、
@<ruby>{叱, しか}るのもよく@<ruby>{考, かんが}へねばならぬので、
@<ruby>{褒, ほ}めるにしても、
@<ruby>{叱, しか}るにしてもその@<ruby>{子供一人, こどもひとり}と@<ruby>{相對, あひたい}して@<ruby>{語, かた}り@<ruby>{得, う}る@<ruby>{場合, はあひ}にするのがよろしう@<ruby>{御座, ござ}います。
さうしますと@<ruby>{他, ほか}の@<ruby>{子供, こども}も@<ruby>{氣, き}を@<ruby>{惡, わる}くせないで@<ruby>{濟, す}みますし、
@<ruby>{賞, ほ}められた@<ruby>{當人, たうにん}も@<ruby>{餘, あま}り@<ruby>{周圍, しうゐ}に@<ruby>{威張, ゐば}り@<ruby>{散, ち}らさぬことになり、
@<ruby>{從, したが}つて@<ruby>{兄弟, きやうだい}の@<ruby>{間, あひだ}も@<ruby>{圓滿, ゑんまん}にゆくと@<ruby>{存, ぞん}じます。
そして@<ruby>{子供, こども}を@<ruby>{改善, かいぜん}さするにも、
@<ruby>{矢張, やは}り@<ruby>{蔭, かげ}でその@<ruby>{子供, こども}の@<ruby>{理解, りかい}の@<ruby>{出來, でき}る@<ruby>{樣, やう}に@<ruby>{親切, しんせつ}に、
@<ruby>{希望, きばう}を@<ruby>{持, も}たせ@<ruby>{奬勵, しやうれい}する@<ruby>{樣, やう}に@<ruby>{致, いた}さねばなりません、
それで@<ruby>{皆, みな}の@<ruby>{前, まへ}で@<ruby>{賞罰, しやうばつ}を@<ruby>{明, あきら}かにする@<ruby>{方, はう}が@<ruby>{却, かへ}つて@<ruby>{奮發心, ふんぱつしん}を@<ruby>{起, おこ}してよいと@<ruby>{思, おも}ふのは@<ruby>{間違, まちが}つて@<ruby>{居, を}ります。

@<ruby>{私, わたくし}の@<ruby>{子供, こども}の一@<ruby>{郎, らう}と@<ruby>{秀夫, ひでを}とは、
たつた一つ@<ruby>{違, ちが}ひの@<ruby>{兄弟, きやうだい}でしたから、
@<ruby>{先, ま}づ@<ruby>{同年, どうねん}と@<ruby>{見, み}てもよい@<ruby>{樣, やう}な@<ruby>{有樣, ありさま}でありましたが、
@<ruby>{私, わたくし}の@<ruby>{身體, からだ}の@<ruby>{極, きは}めて@<ruby>{健全, けんぜん}な@<ruby>{時, とき}に@<ruby>{設, まう}けた一@<ruby>{郎, らう}の@<ruby>{方, はう}は@<ruby>{丈夫, じやうぶ}で@<ruby>{發育, はついく}が@<ruby>{極, きは}めてよく、
@<ruby>{年齒, とし}よりも@<ruby>{遙, はるか}に@<ruby>{大, おほ}きく、
これに@<ruby>{反, はん}して@<ruby>{秀夫, ひでを}の@<ruby>{方, はう}は@<ruby>{至, いた}つて@<ruby>{纖弱, せんじやく}なもので@<ruby>{御座, ござ}いましたから、
@<ruby>{外見, ぐわいけん}は@<ruby>{少, すくな}くとも四五@<ruby>{歲位, さいくらゐ}@<ruby>{異, ことな}つて@<ruby>{見, み}えました、
それですから@<ruby>{年, とし}は一@<ruby>{年違, ねんちが}ひでありながら、
@<ruby>{兄, あに}の@<ruby>{方, はう}は@<ruby>{身體, からだ}が@<ruby>{大, おほ}きい@<ruby>{爲, た}め、
@<ruby>{少, すこ}し@<ruby>{位出來, くらゐでき}がよいことも@<ruby>{身體, からだ}の@<ruby>{大, おほ}きさの@<ruby>{割, わり}に@<ruby>{誰, たれ}も@<ruby>{感心, かんしん}だなど@<ruby>{申, まう}しません。
@<ruby>{弟, おとうと}の@<ruby>{方, はう}は@<ruby>{小, ちひ}さい@<ruby>{爲, た}めに@<ruby>{身體, からだ}の@<ruby>{割, わり}に@<ruby>{知識, ちしき}が@<ruby>{非常, ひじやう}に@<ruby>{早熟, さうじゆく}して@<ruby>{見, み}えましたから、
@<ruby>{來訪, らいはう}の@<ruby>{外國人等, ぐわいこくじんなど}とも@<ruby>{幼少, えうせう}から@<ruby>{平氣, へいき}で@<ruby>{英語, えいご}を@<ruby>{話, はな}して@<ruby>{外人, ぐわいじん}を@<ruby>{感心, かんしん}させましたが、
@<ruby>{兄, あに}は@<ruby>{身體, からだ}が@<ruby>{大, おほ}きいから@<ruby>{外人, ぐわいじん}の@<ruby>{來客等, らいきやくなど}の@<ruby>{接待, せつたい}をする@<ruby>{事, こと}を@<ruby>{嫌, きら}ひました、
@<ruby>{私, わたくし}はこの@<ruby>{點, てん}に@<ruby>{於, おい}て@<ruby>{非常, ひじやう}に@<ruby>{氣, き}を@<ruby>{揉, も}んだので@<ruby>{御座, ござ}います。

@<ruby>{殊, こと}にまた一@<ruby>{郎, らう}の@<ruby>{方, はう}は@<ruby>{身體, からだ}も@<ruby>{丈夫, じやうぶ}ですから@<ruby>{從, したが}つて@<ruby>{活潑, くわつぱつ}で、
@<ruby>{始終勃々, しじうぼつ〱}と@<ruby>{動, うご}き@<ruby>{出, だ}したいので@<ruby>{餘程興味, よほどきやうみ}を@<ruby>{持, も}たせる@<ruby>{樣, やう}にしなければ@<ruby>{冷靜, れいせい}に@<ruby>{室內, しつない}で@<ruby>{考, かんが}へ@<ruby>{事, こと}など@<ruby>{好, この}まぬと@<ruby>{云, い}ふ@<ruby>{風, ふう}であり、
@<ruby>{弟, おとうと}の@<ruby>{方, はう}は@<ruby>{反對, はんたい}に@<ruby>{室內, しつない}に@<ruby>{閉, と}ぢ@<ruby>{込, こ}んで@<ruby>{讀書, どくしよ}とか、
@<ruby>{數學, すうがく}とかをする@<ruby>{方, はう}が@<ruby>{好, す}きでした、
@<ruby>{之, これ}は@<ruby>{身體, からだ}の@<ruby>{弱, よわ}い@<ruby>{所, ところ}から@<ruby>{起, おこ}る@<ruby>{普通, ふつう}の@<ruby>{傾向, けいかう}であります、
@<ruby>{之, これ}を@<ruby>{放任, はうにん}しておけば@<ruby>{益々學問, ます〱がくもん}は@<ruby>{出來, でき}ても@<ruby>{身體, からだ}が@<ruby>{發育, はついく}しません、
@<ruby>{依, よ}つて@<ruby>{此方, こちら}は@<ruby>{勉強, べんきやう}を@<ruby>{節制, せつせい}して@<ruby>{運動, うんどう}を@<ruby>{奬勵, しやうれい}する@<ruby>{必要, ひつえう}があります。
@<ruby>{之, これ}に@<ruby>{反, はん}し@<ruby>{長男, ちやうなん}の@<ruby>{方, はう}は@<ruby>{種々工夫, しゆ〲くふう}して@<ruby>{室內, しつない}で@<ruby>{或, あ}る@<ruby>{程度, ていど}だけ@<ruby>{靜, しづ}かに@<ruby>{頭腦, づのう}を@<ruby>{働, はたら}かす@<ruby>{必要, ひつえう}が@<ruby>{有, あ}ります。
そして一@<ruby>{郎, らう}は@<ruby>{弟, おとうと}を@<ruby>{遊, あそ}びにつれ@<ruby>{出, だ}しまして@<ruby>{大概兄弟, たいがいきやうだい}だけで@<ruby>{遊, あそ}ぶことにして@<ruby>{居, を}りました。
この@<ruby>{際, さい}なるべく@<ruby>{兄, あに}の@<ruby>{意, い}に@<ruby>{從, したが}つて@<ruby>{仲, なか}よく@<ruby>{遊, あそ}ぶことを@<ruby>{私, わたくし}は@<ruby>{弟, おとうと}に@<ruby>{賴, たの}む@<ruby>{樣, やう}に@<ruby>{奬勵, しやうれい}しました。

@<ruby>{喧嘩, けんくわ}は@<ruby>{一人, ひとり}では@<ruby>{出來, でき}ないから@<ruby>{弟, おとうと}は@<ruby>{之, これ}を@<ruby>{避, さ}ける@<ruby>{樣, やう}にして@<ruby>{喧嘩, けんくわ}にならぬ@<ruby>{樣, やう}に@<ruby>{注意, ちうい}して@<ruby>{呉, く}れと@<ruby>{申, まう}しました、
@<ruby>{從, したが}つて@<ruby>{兄弟喧嘩, きやうだいけんくわ}は一@<ruby>{度, ど}も@<ruby>{致, いた}しませんでした、
@<ruby>{唯, たゞ}一@<ruby>{回, くわい}だけ@<ruby>{兄, あに}が@<ruby>{弟, おとうと}を@<ruby>{追, お}ひかけ、
@<ruby>{弟, おとうと}は@<ruby>{厩, うまや}の@<ruby>{屋根下, やねした}まで@<ruby>{逃, に}げ@<ruby>{込, こ}んだ@<ruby>{事, こと}が@<ruby>{御座, ござ}いましたが、
その@<ruby>{時秀夫, ときひでを}の@<ruby>{顏, かほ}が@<ruby>{非常, ひじやう}に@<ruby>{汚, よご}れて@<ruby>{居, ゐ}るのを@<ruby>{見, み}て一@<ruby>{郎, らう}も@<ruby>{自分, じぶん}で@<ruby>{弟, おとうと}に@<ruby>{氣, き}の@<ruby>{毒, どく}な@<ruby>{事, こと}をしたと@<ruby>{氣, き}がついたか、
その@<ruby>{後, ご}は@<ruby>{決, けつ}して@<ruby>{弟, おとうと}を@<ruby>{困, こま}らせたことなく、
@<ruby>{實, じつ}に@<ruby>{仲, なか}よく@<ruby>{遊, あそ}びました。
また@<ruby>{弟, おとうと}の@<ruby>{方, はう}もなるべく@<ruby>{外, そと}へ@<ruby>{出, で}て@<ruby>{遊, あそ}ぶことを@<ruby>{熱心, ねつしん}に@<ruby>{研究, けんきう}して@<ruby>{器械體操, きかいたいさう}でも、
@<ruby>{相撲, すまう}でも、
テニス、
クロケイ、
ベースボール@<ruby>{等, など}も@<ruby>{兄, あに}と@<ruby>{同, おな}じ@<ruby>{樣, やう}に@<ruby>{上達, じやうたつ}しました、
また@<ruby>{室內, しつない}の@<ruby>{遊, あそ}びたる@<ruby>{碁, ご}、
@<ruby>{將棋, しやうぎ}、
ビリアツド（@<ruby>{玉突, たまつき}）ピアノ、
オルガン、
@<ruby>{圖畫, づぐわ}（一@<ruby>{郎, らう}を@<ruby>{室內, しつない}で@<ruby>{遊, あそ}ばせるに@<ruby>{最, もつと}も@<ruby>{適當, てきたう}と@<ruby>{之, これ}を@<ruby>{奬勵, しやうれい}しました）@<ruby>{等室, などしつ}の@<ruby>{內外, ないぐわい}とも@<ruby>{兄弟, きやうだい}で@<ruby>{有益, いうえき}なる@<ruby>{遊戲, いうぎ}をして@<ruby>{身體, からだ}も@<ruby>{頭腦, づのう}も@<ruby>{鍛鍊, たんれん}しました。

@<ruby>{尤, もつと}も@<ruby>{英漢數, えいかんすう}の@<ruby>{必要, ひつえう}なる@<ruby>{學科, がくくわ}は@<ruby>{分量, ぶんりやう}を@<ruby>{定, き}めて、
@<ruby>{午前, ごぜん}三@<ruby>{時半頃鳩山, じはんごろはとやま}の@<ruby>{在宅, ざいたく}の@<ruby>{時, とき}に@<ruby>{學校, がくかう}と@<ruby>{同, おな}じ@<ruby>{位, くらゐ}の@<ruby>{程度, ていど}のものを@<ruby>{私, わたくし}が@<ruby>{見, み}てやり、
@<ruby>{學校, がくかう}の@<ruby>{科目, くわもく}は一@<ruby>{郎, らう}が@<ruby>{學校, がくかう}だけで@<ruby>{澤山, たくさん}だと@<ruby>{申, まう}して@<ruby>{致, いた}しませんので、
@<ruby>{小學校時分, せうがくかうじぶん}は@<ruby>{幾分致, いくぶんいた}しましたが、
@<ruby>{後, のち}は@<ruby>{讀書, どくしよ}は@<ruby>{日本外史, にほんぐわいし}とか@<ruby>{數學, すうがく}とか（@<ruby>{勿論同程度, もちろんどうていど}のもの）を@<ruby>{致, いた}しました、
@<ruby>{斯, か}うして@<ruby>{充分遊戲, じゆうぶんいうぎ}をしましたので@<ruby>{秀夫, ひでを}は「@<ruby>{自分, じぶん}の@<ruby>{身體, からだ}のよくなつたのは@<ruby>{皆兄, みなにい}さんのお@<ruby>{蔭, かげ}だ」と@<ruby>{云, い}つて@<ruby>{居, ゐ}る@<ruby>{位, くらゐ}であります。
@<ruby>{同, おな}じ@<ruby>{兄弟, きやうだい}だからどちらが@<ruby>{多, おほ}く@<ruby>{可愛, かあい}くて、
どれが@<ruby>{可愛氣, かあいげ}が@<ruby>{少, すくな}いと@<ruby>{申, まう}すことはなく、
どちらも@<ruby>{等, ひと}しく@<ruby>{可愛, かあい}いには@<ruby>{違, ちが}ひないけれども、
@<ruby>{唯, たゞ}その@<ruby>{子, こ}に@<ruby>{對, たい}する@<ruby>{心配, しんぱい}の@<ruby>{種類, しゆるゐ}が@<ruby>{異, ことな}るだけでございます。
一@<ruby>{郎, らう}には@<ruby>{靜, しづ}かに@<ruby>{考, かんが}へることをさせたいと@<ruby>{思, おも}ひ、
@<ruby>{秀夫, ひでを}には@<ruby>{健康, けんかう}を@<ruby>{良, よ}くしてやりたいとそれのみ@<ruby>{氣, き}を@<ruby>{揉, も}みました。

@<ruby>{私, わたくし}は@<ruby>{思, おも}ひますに@<ruby>{世, よ}の@<ruby>{母, はゝ}たるものは@<ruby>{誰, たれ}でもその@<ruby>{子供, こども}に@<ruby>{就, つ}いてどれを@<ruby>{多, おほ}く@<ruby>{愛, あい}し、
どれを@<ruby>{少, すくな}く@<ruby>{愛, あい}すと@<ruby>{申, まう}すことは@<ruby>{絶對的, ぜつたいてき}にないのですが、
@<ruby>{子供, こども}の@<ruby>{眼, め}から@<ruby>{見, み}るとその@<ruby>{待遇, たいぐう}が@<ruby>{異, ことな}り、
@<ruby>{親, おや}の@<ruby>{方, はう}に@<ruby>{不公平, ふこうへい}がある@<ruby>{樣, やう}に@<ruby>{見, み}えては@<ruby>{子供等, こどもら}に@<ruby>{面白, おもしろ}くない@<ruby>{感情, かんじやう}を@<ruby>{植, う}ゑつけ、
それは@<ruby>{全, まつた}く@<ruby>{親, おや}たるものが@<ruby>{不注意, ふちうい}にその@<ruby>{場, ば}で@<ruby>{感, かん}じたことを@<ruby>{激, はげ}しく@<ruby>{賞, ほ}めたりするのを、
@<ruby>{直覺, ちよくかく}の@<ruby>{鋭敏, えいびん}な@<ruby>{子供, こども}は@<ruby>{實際, じつさい}より@<ruby>{激, はげ}しく@<ruby>{頭腦, づなう}に@<ruby>{印象, いんしやう}し、
@<ruby>{賞, ほ}められたるものは@<ruby>{自負心, じふしん}を@<ruby>{起, おこ}して@<ruby>{他, た}を@<ruby>{輕蔑, けいべつ}し、
@<ruby>{貶, けな}されたる@<ruby>{者, もの}は@<ruby>{自信力, じしんりよく}を@<ruby>{失, うしな}つたり、
@<ruby>{不平, ふへい}を@<ruby>{起, おこ}したりする@<ruby>{所, ところ}から@<ruby>{兄弟仲, きやうだいなか}も@<ruby>{惡, わる}くなることゝなります。

@<ruby>{子供, こども}の@<ruby>{頭腦, づなう}と@<ruby>{云, い}ふものは@<ruby>{大人, おとな}と@<ruby>{異, ことな}つて@<ruby>{複雜, ふくざつ}ではなく@<ruby>{極, ご}く@<ruby>{單純, たんじゆん}ですから、
@<ruby>{直覺力, ちよくかくりよく}が@<ruby>{極, きは}めて@<ruby>{鋭敏, えいびん}で@<ruby>{激, はげ}しく@<ruby>{頭, あたま}に@<ruby>{印象, いんしやう}することを、
@<ruby>{敎育者, けういくしや}たる@<ruby>{母, はゝ}は@<ruby>{心, こゝろ}に@<ruby>{銘, めい}じて@<ruby>{忘, わす}れてはなりません。
そしてそれに@<ruby>{就, つ}いて@<ruby>{凡, すべ}てのことによく@<ruby>{注意, ちうい}を@<ruby>{拂, はら}はねばなりません。
@<ruby>{併, しか}しこゝに@<ruby>{心得, こゝろえ}ておかねばならぬことは、
@<ruby>{子供, こども}には@<ruby>{長幼, ちやうえう}の@<ruby>{順, じゆん}を@<ruby>{明, あきら}かにしておかぬといけません、
@<ruby>{或, あ}る@<ruby>{人, ひと}の@<ruby>{話, はなし}に「@<ruby>{下, した}の@<ruby>{子, こ}はよく@<ruby>{勉強, べんきやう}するけれど@<ruby>{上, うへ}の@<ruby>{子, こ}はほんとうに@<ruby>{怠惰, たいだ}で@<ruby>{駄目, だめ}です」@<ruby>{等, など}とお@<ruby>{客, きやく}の@<ruby>{前, まへ}で@<ruby>{子供, こども}を@<ruby>{並, なら}べて@<ruby>{平氣, へいき}で@<ruby>{云, い}ふ@<ruby>{人, ひと}が@<ruby>{御座, ござ}いますけれど、
これは@<ruby>{子供, こども}に@<ruby>{對, たい}して@<ruby>{大, だい}なる@<ruby>{不親切, ふしんせつ}で、
@<ruby>{子供, こども}を@<ruby>{過, あやま}る@<ruby>{原因, げんいん}となります、
@<ruby>{上, うへ}の@<ruby>{子, こ}は@<ruby>{下, した}の@<ruby>{子, こ}を@<ruby>{惡, わる}く@<ruby>{思, おも}ふ@<ruby>{樣, やう}になり、
@<ruby>{下, した}の@<ruby>{子, こ}は@<ruby>{上, うへ}の@<ruby>{子, こ}を@<ruby>{輕蔑, けいべつ}する@<ruby>{樣, やう}になります。

@<ruby>{矢張, やは}り一@<ruby>{日, にち}の@<ruby>{長, ちやう}あるものはそれだけ@<ruby>{尊敬, そんけい}する@<ruby>{樣, やう}にしておかねばなりません。
されど@<ruby>{親, おや}としては@<ruby>{同, おな}じに@<ruby>{取扱, とりあつか}ひ、
@<ruby>{餘, あま}り@<ruby>{上, うへ}の@<ruby>{子, こ}を@<ruby>{甘, あま}やかさぬ@<ruby>{樣, やう}に@<ruby>{氣, き}を@<ruby>{付, つ}けねば@<ruby>{成長, せいちやう}の@<ruby>{後我儘, のちわがまゝ}となり、
@<ruby>{他人, たにん}からは@<ruby>{嫌厭, けんえん}され、
@<ruby>{成功, せいかう}の@<ruby>{妨害, ばうがい}になることを@<ruby>{考, かんが}へねばなりません。
@<ruby>{次男, じなん}三@<ruby>{男, なん}になつて@<ruby>{參, まゐ}りますと@<ruby>{親, おや}もさう@<ruby>{珍, めづ}らしがらず、
@<ruby>{冷靜, れいせい}に@<ruby>{取扱, とりあつか}ひますから@<ruby>{却, かへつ}て@<ruby>{我儘, わがまゝ}は@<ruby>{出來, でき}なくなります。
それですから@<ruby>{上, うへ}の@<ruby>{者, もの}よりか@<ruby>{成長後却, せいちやうごかへ}つて@<ruby>{幸福, かうふく}なる@<ruby>{日, ひ}を@<ruby>{送, おく}ることが@<ruby>{多, おほ}い@<ruby>{樣, やう}であります。
@<ruby>{人, ひと}の@<ruby>{母, はゝ}たるものは@<ruby>{子供, こども}の@<ruby>{敎育, けういく}に@<ruby>{就, つい}て@<ruby>{大局, たいきよく}に@<ruby>{眼, め}を@<ruby>{着, つ}け、
@<ruby>{子供, こども}の@<ruby>{終局, しうきよく}の@<ruby>{幸福, かうふく}を@<ruby>{考, かんが}へてやらなければなりません。

また@<ruby>{人, ひと}は、
@<ruby>{子供, こども}は十@<ruby>{歲位, さいくらゐ}までは@<ruby>{放任主義, はうにんしゆぎ}で@<ruby>{育, そだ}てゝ@<ruby>{行, い}つて、
それ@<ruby>{以上, いじやう}になつてから@<ruby>{敎育, けういく}して@<ruby>{行, ゆ}かうと@<ruby>{云, い}ふ@<ruby>{主義, しゆぎ}の@<ruby>{方, かた}が@<ruby>{御座, ござ}いますが、
これも@<ruby>{非常, ひじやう}な@<ruby>{間違, まちが}ひで、
@<ruby>{敎育, けういく}は@<ruby>{始, はじ}めが@<ruby>{大切, たいせつ}で@<ruby>{惡, わる}い@<ruby>{色, いろ}に@<ruby>{染, そま}つた@<ruby>{紙, かみ}はこれを@<ruby>{綺麗, きれい}に@<ruby>{彩色, さいしき}が@<ruby>{出來, でき}ぬ@<ruby>{譯, わけ}で、
@<ruby>{初, はじ}めから@<ruby>{彩色, さいしき}の@<ruby>{順序, じゆんじよ}を@<ruby>{誤, あやま}つては@<ruby>{取返, とりかへ}しが@<ruby>{困難, こんなん}であります、
@<ruby>{最初, さいしよ}からその@<ruby>{方法, はうはふ}を@<ruby>{研究, けんきう}し@<ruby>{漸次, ぜんじ}に@<ruby>{干渉, かんせう}を@<ruby>{減, げん}ずる@<ruby>{樣, やう}にし、
@<ruby>{大學, だいがく}に@<ruby>{入, はい}る@<ruby>{時分, じぶん}には@<ruby>{安心, あんしん}して@<ruby>{放任, はうにん}の@<ruby>{出來, でき}る@<ruby>{樣, やう}に@<ruby>{致, いた}さねばなりません。

=== 何事も連帶責任

@<ruby>{私, わたくし}の@<ruby>{子供, こども}には、
@<ruby>{兄弟仲, きやうだいなか}をよくする一@<ruby>{助, じよ}とも@<ruby>{思, おも}ひ、
@<ruby>{小, ちひ}さな@<ruby>{時, とき}から@<ruby>{連帶責任, れんたいせきにん}にしてやることに@<ruby>{致, いた}しました。
それはつまり@<ruby>{二人, ふたり}の@<ruby>{喜悲哀樂, きひあいらく}を@<ruby>{共, とも}にさせようとしたのであります。
お@<ruby>{小遣, こづかひ}の@<ruby>{會計, くわいけい}も一@<ruby>{緒, しよ}にさせました。
一@<ruby>{方, はう}の@<ruby>{誕生日, たんじやうび}にも@<ruby>{二人共, ふたりとも}に@<ruby>{祝, いは}ふ@<ruby>{樣, やう}に@<ruby>{致, いた}しました。
そして@<ruby>{誕生日, たんじやうび}に@<ruby>{赤飯, せきはん}を@<ruby>{祝, いは}ふ@<ruby>{外, ほか}に@<ruby>{金錢, きんせん}を@<ruby>{與, あた}へてこれを@<ruby>{貯蓄, ちよちく}せしめ、
@<ruby>{相當, さうたう}の@<ruby>{額, がく}に@<ruby>{達, たつ}した@<ruby>{時兩人協議, ときりやうにんけうぎ}して@<ruby>{適當, てきたう}なものを@<ruby>{購求, こうきう}する@<ruby>{事, こと}にさせて@<ruby>{居, を}りました。
@<ruby>{一人, ひとり}が@<ruby>{惡戲, いたづら}でもすると@<ruby>{兩人, りやうにん}とも@<ruby>{御褒美, ごほうび}がもらへないことになりますから、
@<ruby>{惡戲, いたづら}をした@<ruby>{方, はう}が@<ruby>{餘計, よけい}に@<ruby>{悔悟致, くわいごいた}しました。

@<ruby>{一人, ひとり}が@<ruby>{善, よ}いことをしても@<ruby>{二人, ふたり}を@<ruby>{賞, ほ}めることに@<ruby>{致, いた}しました。
この@<ruby>{連帶責任, れんたいせきにん}と@<ruby>{申, まう}すのは@<ruby>{非常, ひじやう}に@<ruby>{有効, いうかう}でありました。
@<ruby>{鳩山, はとやま}は@<ruby>{屢々訴訟用, しば〱そしやうよう}で@<ruby>{旅行, りよかう}しましたが、
その@<ruby>{留守中子供, るすちうこども}が@<ruby>{規定, きてい}の@<ruby>{勉強, べんきやう}をした@<ruby>{後, あと}で@<ruby>{善, よ}い@<ruby>{遊, あそび}をして@<ruby>{居, ゐ}る@<ruby>{時, とき}は@<ruby>{必, かなら}ず@<ruby>{歸宅後, きたくご}一@<ruby>{定, てい}の@<ruby>{金額, きんがく}を@<ruby>{與, あた}へてこれを@<ruby>{賞, しやう}しました。
@<ruby>{鳩山, はとやま}の@<ruby>{留守, るす}には@<ruby>{朝早, あさはや}く@<ruby>{起, おこ}すのが@<ruby>{最初, さいしよ}やゝ@<ruby>{困難, こんなん}でありました。
@<ruby>{學校, がくかう}から@<ruby>{歸, かへ}つた@<ruby>{後, のち}ではなか〱@<ruby>{室內, しつない}で@<ruby>{靜, しづ}かに@<ruby>{勉強, べんきやう}はしにくいのみか、
@<ruby>{私, わたくし}が@<ruby>{屢々他, しば〱た}の@<ruby>{用事, ようじ}に@<ruby>{妨, さまた}げられて@<ruby>{到底子供, たうていこども}の@<ruby>{稽古, けいこ}を@<ruby>{滿足, まんぞく}に@<ruby>{見, み}てやれなかつたのであります、
@<ruby>{尤, もつと}も@<ruby>{勉強, べんきやう}の@<ruby>{時間, じかん}は@<ruby>{極, きは}めて@<ruby>{少, すく}なく、
@<ruby>{多, おほ}くは@<ruby>{有益, いうえき}なる@<ruby>{遊戲, いうぎ}で@<ruby>{頭腦, づなう}をよくすることに@<ruby>{努力, どりよく}しました、
@<ruby>{卽, すなは}ち@<ruby>{勉強, べんきやう}を一@<ruby>{生懸命, しやうけんめい}にして@<ruby>{遊戲, いうぎ}もまた@<ruby>{熱心, ねつしん}にする@<ruby>{習慣, しふくわん}を@<ruby>{養成, やうせい}したので@<ruby>{御座, ござ}います。

@<ruby>{彼, か}の@<ruby>{英國, えいこく}で@<ruby>{最, もつと}も@<ruby>{若, わか}くして@<ruby>{下院議員, かゐんぎゐん}となり、
また@<ruby>{宰相, さいしやう}となつた@<ruby>{有名, いうめい}な@<ruby>{政治家, せいぢか}ピツトの@<ruby>{頭, あたま}は@<ruby>{圖拔, づぬ}けて@<ruby>{明晰, めいせき}だつたのに@<ruby>{拘, かゝ}はらず、
@<ruby>{身體, からだ}が@<ruby>{大變, たいへん}に@<ruby>{弱, よわ}かつたので@<ruby>{遂, つひ}に四十七@<ruby>{歲, さい}で@<ruby>{逝去, せいきよ}されました。
@<ruby>{幾, いく}ら@<ruby>{頭腦, づなう}がよくても@<ruby>{身體, からだ}が@<ruby>{弱, よわ}くては@<ruby>{自身, じしん}の@<ruby>{爲, た}めにも、
@<ruby>{國家, こくか}の@<ruby>{爲, た}めにも@<ruby>{充分働, じゆうぶんはたら}けませんから、
@<ruby>{秀才天才, しうさいてんさい}の@<ruby>{人々, ひと〲}は@<ruby>{健全, けんぜん}にして@<ruby>{有益, いうえき}なる@<ruby>{遊戲, いうぎ}で@<ruby>{身體, からだ}と@<ruby>{頭腦, づなう}を@<ruby>{鍛鍊, たんれん}することを@<ruby>{奬勵致, しやうれいいた}さなければなりません、
@<ruby>{病氣, びやうき}なるものはつまり@<ruby>{頭, あたま}と@<ruby>{身體, からだ}に@<ruby>{不平均, ふへいきん}を@<ruby>{來, きた}す@<ruby>{所, ところ}から@<ruby>{起, おこ}るので、
この@<ruby>{平均, へいきん}さへとれて@<ruby>{居, を}れば@<ruby>{頭, あたま}も@<ruby>{身體, からだ}も@<ruby>{丈夫, じやうぶ}なのですから、
その@<ruby>{平均, へいきん}をとることに@<ruby>{努, つと}めねばなりません。
@<ruby>{卽, すなは}ち@<ruby>{食物, しよくもつ}についても@<ruby>{運動, うんどう}についても@<ruby>{將, は}た@<ruby>{勉強, べんきやう}についてもその@<ruby>{度合, どあひ}を@<ruby>{考, かんが}へ、
@<ruby>{中庸, ちうよう}を@<ruby>{失, うしな}はぬ@<ruby>{樣, やう}に@<ruby>{注意, ちうい}することが@<ruby>{肝要, かんえう}であります。

一@<ruby>{郎, らう}が@<ruby>{高等學校, かうとうがくかう}に@<ruby>{入學致, にふがくいた}しましてからは、
@<ruby>{暫時學校, しばらくがくかう}を@<ruby>{異, こと}に@<ruby>{致, いた}します@<ruby>{爲, た}め@<ruby>{學校, がくかう}の@<ruby>{必要品, ひつえうひん}の@<ruby>{外, ほか}に@<ruby>{毎月小遣, まいげつこづかひ}として@<ruby>{兩人, りやうにん}に@<ruby>{各, かく}十@<ruby>{圓宛, ゑんづゝ}を@<ruby>{與, あた}へました、
@<ruby>{勿論, もちろん}この@<ruby>{小遣, こづかひ}の@<ruby>{會計, くわいけい}も@<ruby>{連帶責任, れんたいせきにん}ではありましたが、
@<ruby>{從前, じうぜん}の@<ruby>{如, ごと}く@<ruby>{入用, にふよう}の@<ruby>{額, がく}をその@<ruby>{日, ひ}に@<ruby>{持參, ぢさん}するのでなく、
@<ruby>{若干, じやくかん}づゝを@<ruby>{各自, かくじ}に@<ruby>{所持, しよぢ}して@<ruby>{大部分, だいぶぶん}を@<ruby>{貯蓄, ちよちく}し、
その@<ruby>{貯蓄, ちよちく}した@<ruby>{金, かね}で@<ruby>{物, もの}を@<ruby>{買, か}ひますときに、
それが@<ruby>{有用, いうよう}で@<ruby>{且, か}つ@<ruby>{立派, りつぱ}なるものであるなればその@<ruby>{半額, はんがく}はこちらで@<ruby>{出, だ}してやることに@<ruby>{致, いた}しました、
ピアノやオルガンを@<ruby>{買, か}つたのも@<ruby>{二人, ふたり}でございます。
それからビリアードも@<ruby>{二人, ふたり}で@<ruby>{買, か}ひました。
それで@<ruby>{勉強, べんきやう}の@<ruby>{餘暇, よか}はこれ@<ruby>{等, ら}によつて@<ruby>{頭, あたま}を@<ruby>{休, やす}めることに@<ruby>{致, いた}しました。
この@<ruby>{外薔薇, ほかばら}の@<ruby>{花壇, くわだん}や@<ruby>{小鳥, ことり}の@<ruby>{飼養等有害, しやうなどいうがい}でない@<ruby>{限, かぎ}り、
@<ruby>{凡, すべ}ての@<ruby>{遊, あそ}びは@<ruby>{承認, しようにん}しました、
おかげで@<ruby>{只今, たゞいま}では@<ruby>{二人, ふたり}とも@<ruby>{身體, からだ}も@<ruby>{丈夫, じやうぶ}なれば、
また@<ruby>{健全, けんぜん}なる@<ruby>{娯樂, ごらく}をも@<ruby>{心得, こゝろえ}てゐる@<ruby>{結果, けつくわ}、
どんな@<ruby>{人, ひと}におつき@<ruby>{合, あひ}しても@<ruby>{遊, あそ}びに@<ruby>{困, こま}ると@<ruby>{云, い}ふ@<ruby>{樣, やう}なことは@<ruby>{御座, ござ}いません。

@<ruby>{斯樣, かやう}に@<ruby>{兄弟二人, きやうだいふたり}で@<ruby>{始終, しじう}一@<ruby>{緒, しよ}に@<ruby>{居, を}りました@<ruby>{結果, けつくわ}、
@<ruby>{二人共至, ふたりともいた}つて@<ruby>{仲, なか}がよろしく@<ruby>{兄, あに}は@<ruby>{兄, あに}で@<ruby>{弟, おとうと}が@<ruby>{大學, だいがく}一@<ruby>{年, ねん}の@<ruby>{時, とき}@<ruby>{肺炎, はいえん}で@<ruby>{醫師, いし}より@<ruby>{危險, きけん}だと@<ruby>{宣告, せんこく}された@<ruby>{時, とき}には「@<ruby>{秀, ひで}さんが@<ruby>{死, し}んでは@<ruby>{自分, じぶん}も@<ruby>{生, い}きて@<ruby>{居, ゐ}る@<ruby>{甲斐, かひ}はない」と@<ruby>{我, われ}を@<ruby>{忘, わす}れてその@<ruby>{全快, ぜんくわい}を@<ruby>{祈, いの}つて@<ruby>{居, を}りました。
@<ruby>{兄弟, きやうだい}は@<ruby>{親子, おやこ}よりも@<ruby>{將來互, しやうらいたがひ}に@<ruby>{力, ちから}になるものであるから@<ruby>{仲良, なかよ}くせなければならない、
@<ruby>{兄弟仲, きやうだいなか}のよいのは@<ruby>{何, なに}よりの@<ruby>{孝行, かう〱}だと@<ruby>{私, わたくし}は@<ruby>{常々話, つね〲はな}したり、
@<ruby>{賴, たの}んだり、
@<ruby>{時, とき}には@<ruby>{感謝, かんしや}の@<ruby>{意, い}を@<ruby>{表, へう}したりして@<ruby>{奬勵, しやうれい}したのが@<ruby>{今日, こんにち}その@<ruby>{効果, かうくわ}が@<ruby>{顯, あら}はれたので、
@<ruby>{實, じつ}に@<ruby>{私, わたくし}の@<ruby>{豫想以上, よさういじやう}に@<ruby>{親密, しんみつ}で@<ruby>{恰, あだか}も一@<ruby>{心同體, しんどうたい}の@<ruby>{樣, やう}に@<ruby>{何事, なにごと}につけても@<ruby>{趣味, しゆみ}も@<ruby>{意見, いけん}もよく一@<ruby>{致, ち}するらしく、
@<ruby>{互, たがひ}に@<ruby>{力, ちから}となつて@<ruby>{居, を}り、
これほど@<ruby>{私, わたくし}にとつて@<ruby>{幸福, かうふく}なことはありません。
@<ruby>{私, わたくし}は@<ruby>{明日死, あすし}すとも、
@<ruby>{必, かなら}ず@<ruby>{兩人, りやうにん}で@<ruby>{協力, けふりよく}一@<ruby>{致, ち}して@<ruby>{幸福, かうふく}は@<ruby>{共, とも}に@<ruby>{樂, たの}しみ、
@<ruby>{禍, わざわひ}を@<ruby>{未發, みはつ}に@<ruby>{防, ふせ}ぐことが@<ruby>{出來, でき}るならむと、
@<ruby>{常, つね}に@<ruby>{歡喜, くわんき}を@<ruby>{言行, げんかう}に@<ruby>{表, あらは}して@<ruby>{神, かみ}にも@<ruby>{本人等, ほんにんなど}にも@<ruby>{感謝, かんしや}して@<ruby>{居, を}ります。

=== 物の順序を正せ

@<ruby>{子供, こども}を@<ruby>{敎育, けういく}し、
これを@<ruby>{躾, しつ}けるのは五六@<ruby>{歲, さい}になつてからでなければいかぬと@<ruby>{云, い}ふ@<ruby>{人, ひと}も@<ruby>{御座, ござ}いますが、
@<ruby>{私, わたくし}はさうでなく、
それまでに@<ruby>{良, よ}き@<ruby>{萠芽, はうが}を@<ruby>{植, う}ゑ@<ruby>{付, つ}けて@<ruby>{置, お}かねばならぬと@<ruby>{考, かんが}へて@<ruby>{居, を}ります。
それでは@<ruby>{何, ど}んな@<ruby>{風, ふう}に@<ruby>{躾, しつ}けたかと@<ruby>{云, い}ふことを@<ruby>{御參考, ごさんかう}の@<ruby>{爲, た}め@<ruby>{申, まう}し@<ruby>{上, あ}げたいと@<ruby>{思, おも}ひます。

@<ruby>{先, ま}づ@<ruby>{第, だい}一に、
@<ruby>{自分, じぶん}の@<ruby>{幼, をさな}い@<ruby>{時, とき}に@<ruby>{如何, いか}なる@<ruby>{方法, はうはふ}に@<ruby>{依, よ}つて@<ruby>{躾, しつ}けてもらつておいたら、
@<ruby>{賢, かしこ}く@<ruby>{行屆, ゆきとゞ}いた@<ruby>{人間, にんげん}になれたらうか、
@<ruby>{秩序整然, ちつじよせいぜん}として@<ruby>{敏捷, びんせふ}に@<ruby>{所謂能率, いはゆるのうりつ}を@<ruby>{增加, ぞうか}することが@<ruby>{出來, でき}たであらうかと@<ruby>{考, かんが}へて@<ruby>{工夫致, くふういた}しました。
つまり@<ruby>{自分, じぶん}の@<ruby>{敎育, けういく}に@<ruby>{餘程無駄, よほどむだ}があつたことに@<ruby>{鑑, かんが}みまして、
@<ruby>{敎育, けういく}の@<ruby>{順序, じゆんじよ}をよくしようと@<ruby>{考, かんが}へました、
それは@<ruby>{勉強, べんきやう}すること、
@<ruby>{遊, あそ}ぶこと、
@<ruby>{食事, しよくじ}をすること、
@<ruby>{散步, さんぽ}すること、
一@<ruby>{擧, きよ}一@<ruby>{動知, どうし}らず〱の@<ruby>{間, ま}に@<ruby>{自然, しぜん}の@<ruby>{法則, はふそく}に@<ruby>{適, かな}ひすら〱と@<ruby>{生, い}き〱として@<ruby>{進行, しんかう}し、
@<ruby>{少, すこ}しの@<ruby>{間違, まちが}ひや@<ruby>{無駄, むだ}もせず、
@<ruby>{義務, ぎむ}として@<ruby>{日課, につくわ}とせず@<ruby>{遊, あそ}び@<ruby>{樂, たの}しむ@<ruby>{部類, ぶるゐ}に@<ruby>{屬, ぞく}するものよりも@<ruby>{幾分, いくぶん}たりとも@<ruby>{他日, たじつ}の@<ruby>{何, なに}かの@<ruby>{基礎, きそ}を@<ruby>{築, きづ}く@<ruby>{樣, やう}に@<ruby>{注意, ちうい}しました、
そして@<ruby>{成長, せいちやう}して@<ruby>{兎, と}に@<ruby>{角圓滿, かくゑんまん}な@<ruby>{常識, じやうしき}のある@<ruby>{人, ひと}、
@<ruby>{換言, くわんげん}すれば@<ruby>{智情意, ちじやうい}の@<ruby>{圓滿, ゑんまん}に@<ruby>{發達, はつたつ}したる@<ruby>{人, ひと}を@<ruby>{作, つく}りたいと@<ruby>{云, い}ふのにあります。
と@<ruby>{申, まう}しますのは@<ruby>{私, わたくし}がうけた@<ruby>{敎育, けういく}は@<ruby>{餘, あま}りに@<ruby>{幼時放任, えうじはうにん}された@<ruby>{結果, けつくわ}、
一@<ruby>{事, じ}に@<ruby>{偏, へん}する@<ruby>{癖, くせ}があつて@<ruby>{處世上不利益, しよせいじやうふりえき}な@<ruby>{點, てん}が@<ruby>{少, すくな}くないので@<ruby>{自分, じぶん}でも@<ruby>{片寄, かたよ}りすぎたと@<ruby>{思, おも}ふので@<ruby>{御座, ござ}います。

@<ruby>{前, まへ}の@<ruby>{方, はう}でも@<ruby>{申上, まうしあ}げました@<ruby>{通, とほ}り@<ruby>{私, わたくし}は@<ruby>{末子, すゑこ}でありました@<ruby>{所, ところ}から、
@<ruby>{幾分親等, いくぶんおやなど}の@<ruby>{注意, ちうい}も@<ruby>{甘, あま}く@<ruby>{且, か}つ@<ruby>{寛, くわん}になり@<ruby>{勝, が}ちで、
@<ruby>{私, わたくし}の@<ruby>{氣儘, きまゝ}（@<ruby>{物事, ものごと}に@<ruby>{熱中, ねつちう}する@<ruby>{癖, くせ}は@<ruby>{寧, むし}ろ@<ruby>{根, こん}がよい〱と@<ruby>{賞, ほ}められたが）は@<ruby>{默許, もくきよ}され、
@<ruby>{從, したが}つて@<ruby>{自由勝手, じいうかつて}に@<ruby>{振舞, ふるま}ふことが@<ruby>{出來, でき}たのを@<ruby>{私, わたくし}は@<ruby>{得意, とくい}としたのが@<ruby>{私, わたくし}にとつては@<ruby>{處世上非常, しよせいじやうひじやう}な@<ruby>{損失, そんしつ}で@<ruby>{御座, ござ}いました、
@<ruby>{我儘, わがまゝ}ばかり@<ruby>{覺, おぼ}えて@<ruby>{行儀, ぎやうぎ}の@<ruby>{如, ごと}きは@<ruby>{餘, あま}り@<ruby>{覺, おぼ}えることが@<ruby>{出來, でき}なかつたと@<ruby>{云, い}ふ@<ruby>{有樣, ありさま}でした、
それに@<ruby>{漸, やうや}く@<ruby>{成長, せいちやう}して@<ruby>{東京, とうきやう}の@<ruby>{學校, がくかう}に@<ruby>{於, おい}て@<ruby>{受, う}けました@<ruby>{敎育法, けういくはふ}と@<ruby>{申, まう}すものは、
@<ruby>{學力, がくりよく}さへつけばよいと@<ruby>{云, い}ふので@<ruby>{物, もの}の@<ruby>{順序卒業, じゆんじよそつげふ}の@<ruby>{規定, きてい}も@<ruby>{考, かんが}へずどん〱@<ruby>{級, きふ}を@<ruby>{飛越, とびこ}させ、
@<ruby>{當事者, たうじしや}も@<ruby>{平氣, へいき}で@<ruby>{居, を}られましたから、
@<ruby>{少, すこ}しも@<ruby>{秩序的, ちつじよてき}に@<ruby>{勉強, べんきやう}しては@<ruby>{居, を}られぬことになります。
それが@<ruby>{爲, た}めに@<ruby>{後, あと}から@<ruby>{困, こま}ることが@<ruby>{出來, でき}てもこれを@<ruby>{回復, くわいふく}せしむるには@<ruby>{始, はじ}めからやり@<ruby>{直, なほ}すよりは@<ruby>{尙, なほ}一@<ruby>{層, そう}の@<ruby>{努力, どりよく}を@<ruby>{要, えう}し、
@<ruby>{數學, すうがく}なども@<ruby>{幾, いく}ケ@<ruby>{月, げつ}も@<ruby>{修, をさ}めない@<ruby>{處, ところ}を@<ruby>{飛越, とびこ}してせねばならない@<ruby>{爲, た}めに、
@<ruby>{私, わたくし}の@<ruby>{苦, くる}しんだことは一@<ruby>{通, とほ}りではなかつたのです。
これが@<ruby>{爲, た}め@<ruby>{幾多, いくた}の@<ruby>{犧牲, ぎせい}を@<ruby>{拂, はら}ふ@<ruby>{事, こと}を@<ruby>{餘儀, よぎ}なくしました。
この@<ruby>{苦痛, くつう}から@<ruby>{考, かんが}へまして、
さてこそ@<ruby>{子供, こども}には@<ruby>{物, もの}の@<ruby>{順序, じゆんじよ}を@<ruby>{明, あきら}かにせなければならぬと@<ruby>{決心, けつしん}したので@<ruby>{御座, ござ}います。
@<ruby>{學校, がくかう}の@<ruby>{方, はう}は@<ruby>{幸, さいわひ}に@<ruby>{今, いま}は@<ruby>{昔, むかし}と@<ruby>{異, ことな}り@<ruby>{飛越, とびこ}し@<ruby>{等, など}のことは一@<ruby>{切, さい}なくなりましたけれど、
その@<ruby>{代, かは}り@<ruby>{學校, がくかう}に@<ruby>{入學, にふがく}するまでに@<ruby>{家庭, かてい}で@<ruby>{學問, がくもん}も@<ruby>{道德, だうとく}もいろ〱@<ruby>{順序, じゆんじよ}を@<ruby>{立, た}て@<ruby>{方法, はうはふ}を@<ruby>{講, かう}じて、
よき@<ruby>{習慣, しふくわん}を@<ruby>{作, つく}るために@<ruby>{容易, やさ}しい@<ruby>{方法, はうはふ}で@<ruby>{敎, をし}へ@<ruby>{導, みちび}き、
@<ruby>{他日, たじつ}の@<ruby>{基礎, きそ}を@<ruby>{築, きづ}いておかなければならぬと@<ruby>{思, おも}つてこれに@<ruby>{努, つと}めました。

そこで@<ruby>{大切, たいせつ}なことは、
@<ruby>{幼少, えうせう}の@<ruby>{時, とき}には@<ruby>{餘, あま}り@<ruby>{好, す}き@<ruby>{嫌, きら}ひをこしらへさせては@<ruby>{惡, わる}いと@<ruby>{云, い}ふこと、
@<ruby>{半解, はんわか}りのまゝに@<ruby>{濟, す}ませてはいけぬと@<ruby>{云, い}ふことで@<ruby>{御座, ござ}います。
@<ruby>{成長, せいちやう}して@<ruby>{專門的, せんもんてき}に@<ruby>{研究, けんきう}する@<ruby>{樣, やう}になるまでは、
@<ruby>{諸學科, しよがくくわ}に@<ruby>{對, たい}する@<ruby>{均等, きんとう}の@<ruby>{注意, ちうい}を@<ruby>{缺, か}かさぬ@<ruby>{樣, やう}にすることが@<ruby>{大切, たいせつ}で、
よろしく@<ruby>{圓滿, ゑんまん}に@<ruby>{發達, はつたつ}させなくてはいけません。
それには@<ruby>{物, もの}は@<ruby>{最初, さいしよ}に@<ruby>{興味, きようみ}を@<ruby>{持, も}たせるに@<ruby>{限, かぎ}ります。
@<ruby>{自信力, じしんりよく}を@<ruby>{持, も}たせることが@<ruby>{極, きは}めて@<ruby>{肝要, かんえう}で@<ruby>{御座, ござ}います。
この二@<ruby>{要件, えうけん}は一つの@<ruby>{方, はう}が@<ruby>{完全, くわんぜん}になりさへすれば@<ruby>{兩立, りやうりつ}するもので、
一つの@<ruby>{方, はう}が@<ruby>{不完全, ふくわんぜん}では@<ruby>{兩方, りやうはう}とも@<ruby>{存在, そんざい}し@<ruby>{難, がた}い@<ruby>{關係, くわんけい}を@<ruby>{持, も}つて@<ruby>{居, を}ります、
この@<ruby>{土臺, どだい}、
この@<ruby>{基礎, きそ}を@<ruby>{作, つく}ることが@<ruby>{母親, はゝおや}の@<ruby>{最, もつと}も@<ruby>{苦心, くしん}せなければならぬことであります。

@<ruby>{考, かんが}へが@<ruby>{單純, たんじゆん}な@<ruby>{所, ところ}から@<ruby>{小, ちひ}さい@<ruby>{子供, こども}ほど五@<ruby>{官, くわん}の@<ruby>{力, ちから}が@<ruby>{強, つよ}く@<ruby>{物事, ものごと}をよく@<ruby>{腦裡, なうり}に@<ruby>{印象, いんしやう}するものですから、
@<ruby>{私, わたくし}は@<ruby>{長男, ちやうなん}が@<ruby>{生後半, せいごはん}ケ@<ruby>{年程, ねんほど}も@<ruby>{經, た}ちましてからは@<ruby>{寢, ね}かしつけるのに@<ruby>{小, ちひ}さい@<ruby>{西洋, せいやう}の@<ruby>{樂器, がくき}を@<ruby>{側, そば}においてこれを@<ruby>{鳴, な}らし、
その@<ruby>{美音, びおん}によつて@<ruby>{自然, しぜん}に@<ruby>{眠, ねむ}らせました、
@<ruby>{子供, こども}がむづかる@<ruby>{時, とき}は@<ruby>{矢張, やは}りピアノやオルガンで@<ruby>{耳, みゝ}を@<ruby>{樂, たの}しませることに@<ruby>{致, いた}しました。
これはいゝ@<ruby>{音, ね}が@<ruby>{心, こゝろ}を@<ruby>{轉, てん}じさせてよき@<ruby>{影響, えいきやう}があるので@<ruby>{御座, ござ}います、
それから@<ruby>{小, ちひ}さい@<ruby>{子供, こども}の@<ruby>{部屋, へや}もよく@<ruby>{手傳, てつだ}つて@<ruby>{整頓, せいとん}してやりました。
これは@<ruby>{自由, じいう}を@<ruby>{與, あた}ふるにしてもきちんと@<ruby>{片付, かたづ}ける@<ruby>{習慣, しふくわん}をやうやく@<ruby>{見, み}える@<ruby>{赤坊時代, あかんばうじだい}から@<ruby>{涵養, かんやう}せしめたので@<ruby>{御座, ござ}います、
そして@<ruby>{子供, こども}が@<ruby>{自由, じいう}に@<ruby>{運動, うんどう}しても@<ruby>{事物, じぶつ}を@<ruby>{破壞, はくわい}する@<ruby>{恐, おそ}れのない@<ruby>{樣, やう}に@<ruby>{手, て}の@<ruby>{屆, とゞ}かぬ@<ruby>{高, たか}い@<ruby>{處, ところ}に@<ruby>{物, もの}を@<ruby>{載, の}せて@<ruby>{置, お}いてやりました。

@<ruby>{子供, こども}にとりましては@<ruby>{遊, あそ}びが@<ruby>{卽, すなは}ち@<ruby>{仕事, しごと}であるのですから、
この@<ruby>{遊, あそ}びを@<ruby>{上手, じやうず}に@<ruby>{順序, じゆんじよ}よく@<ruby>{敎, をし}へ@<ruby>{込, こ}まねばなりません、
五六@<ruby>{歲, さい}に@<ruby>{達, たつ}してから@<ruby>{急, きふ}に@<ruby>{始, はじ}めて@<ruby>{詰込, つめこ}むのは@<ruby>{惡, わる}いことゝ@<ruby>{思, おも}ひます、
@<ruby>{事物, じぶつ}は@<ruby>{餘裕, よゆう}がなければ@<ruby>{優, すぐ}れた@<ruby>{考, かんが}へが@<ruby>{出, で}ませんから、
@<ruby>{學問, がくもん}をするに@<ruby>{苦, くる}しませてはいけません、
こんな@<ruby>{調子, てうし}で@<ruby>{御座, ござ}いましたから、
@<ruby>{子供, こども}は@<ruby>{小學校, せうがくかう}へ@<ruby>{行, ゆ}く@<ruby>{時分, じぶん}には@<ruby>{最早, もは}や@<ruby>{樂譜, がくふ}を@<ruby>{見, み}ないでも、
@<ruby>{頭, あたま}に@<ruby>{印象, いんしやう}して@<ruby>{居, ゐ}る@<ruby>{音律, おんりつ}で、
@<ruby>{指先, ゆびさ}きだけで@<ruby>{學校, がくかう}で@<ruby>{學, まな}んだ@<ruby>{唱歌, しようか}をオルガンやピアノで@<ruby>{彈, ひ}くと@<ruby>{云, い}ふ@<ruby>{譯, わけ}で@<ruby>{子供等, こどもなど}も@<ruby>{大變, たいへん}に@<ruby>{幸福, かうふく}に@<ruby>{感, かん}じた@<ruby>{樣, やう}で@<ruby>{御座, ござ}います。
@<ruby>{唱歌等, しようかなど}はどうでもいゝと@<ruby>{云, い}ふ@<ruby>{人, ひと}があるかも@<ruby>{知, し}れませんけれど、
それは@<ruby>{音樂家, おんがくか}にならない@<ruby>{限, かぎ}りはその@<ruby>{蘊奧, うんおう}を@<ruby>{極, きは}むるには@<ruby>{及, およ}びませんが、
@<ruby>{普通, ふつう}のことだけはよき@<ruby>{遊戲, いうぎ}として@<ruby>{遊, あそ}び@<ruby>{樂, たの}しむ@<ruby>{中, うち}に、
@<ruby>{知, し}らず〱@<ruby>{心得, こゝろえ}ておく@<ruby>{方, はう}が@<ruby>{本人, ほんにん}にしましても@<ruby>{生涯大變, しやうがいたいへん}に@<ruby>{愉快, ゆくわい}に@<ruby>{且, か}つ@<ruby>{有益, いうえき}なことゝ@<ruby>{存, ぞん}ずるので@<ruby>{御座, ござ}います。

=== 理解力の養成

@<ruby>{理解力, りかいりよく}を@<ruby>{養, やしな}ふのにも@<ruby>{小, ちひ}さい@<ruby>{時分, じぶん}から@<ruby>{遊, あそ}びのうちに@<ruby>{頭腦, づなう}を@<ruby>{練習, れんしふ}することを@<ruby>{敎, をし}へるのがよいと@<ruby>{思, おも}ひます、
@<ruby>{私, わたくし}は@<ruby>{子供, こども}には@<ruby>{遊戲品, いうぎひん}として@<ruby>{智惠, ちゑ}の@<ruby>{板, いた}とか@<ruby>{云, い}ふ@<ruby>{樣, やう}なものを@<ruby>{求, もと}め、
@<ruby>{毎日, まいにち}@<ruby>{少, すこ}しづゝ@<ruby>{練習, れんしふ}させて@<ruby>{見, み}ることに@<ruby>{致, いた}しまして、
@<ruby>{興味, きようみ}と@<ruby>{推理力, すゐりりよく}とを@<ruby>{養, やしな}はせたので@<ruby>{御座, ござ}います。
これも一@<ruby>{度, ど}に@<ruby>{耽, ふけ}ると@<ruby>{云, い}ふほど@<ruby>{長, なが}くしてはいけない、
@<ruby>{毎日或, まいにちあ}る@<ruby>{程度, ていど}だけ@<ruby>{豫, あらかじ}め@<ruby>{適當, てきたう}なる@<ruby>{量, りやう}を@<ruby>{考, かんが}へて@<ruby>{定, き}めておくのが@<ruby>{宜, よろ}しいのであります。
それでどんな@<ruby>{美味, おい}しい@<ruby>{食物, しよくもつ}でも@<ruby>{餘, あま}り@<ruby>{食, た}べ@<ruby>{過, す}ぎると@<ruby>{食傷, しよくしやう}する@<ruby>{樣, やう}になるのと@<ruby>{同樣, どうやう}で@<ruby>{御座, ござ}います。
@<ruby>{色々, いろ〱}なものを@<ruby>{取換, とりか}へて@<ruby>{少, すこ}しづゝ@<ruby>{致, いた}させることは、
@<ruby>{子供, こども}にとつて@<ruby>{最, もつと}も@<ruby>{必要, ひつえう}なことでございます、
つまり@<ruby>{變化, へんくわ}を@<ruby>{與, あた}へて@<ruby>{敎, をし}へなければいけないので@<ruby>{御座, ござ}います、
@<ruby>{數學, すうがく}などは@<ruby>{幼稚園時代, えうちゑんじだい}から、
@<ruby>{極, きは}めてやさしい@<ruby>{例, たと}へば二と二と@<ruby>{加, くは}へていくらと@<ruby>{云, い}つた@<ruby>{風, ふう}なものを@<ruby>{與, あた}へ、
@<ruby>{片假名, かたかな}と@<ruby>{算用數字, さんようすうじ}を@<ruby>{覺, おぼ}える@<ruby>{時分, じぶん}から@<ruby>{式題, しきだい}と@<ruby>{問題, もんだい}とを@<ruby>{粗末, そまつ}なる@<ruby>{帳面, ちやうめん}の@<ruby>{中, なか}に@<ruby>{書, か}いてやりまして、
その@<ruby>{回答, くわいたふ}を@<ruby>{直, す}ぐその@<ruby>{帳面, ちやうめん}に@<ruby>{記, しる}させました、
その@<ruby>{翌日, よくじつ}にはまた@<ruby>{同, おな}じ@<ruby>{問題, もんだい}を@<ruby>{復習, ふくしふ}に@<ruby>{出, だ}してやり、
@<ruby>{他, ほか}に@<ruby>{新, あたら}しいものゝ@<ruby>{式題, しきだい}と@<ruby>{問題, もんだい}二@<ruby>{題都合, だいつがふ}四@<ruby>{題, だい}を@<ruby>{出, だ}すことに@<ruby>{致, いた}します。

かうして@<ruby>{毎日, まいにち}〱@<ruby>{前日新, ぜんじつあらた}に@<ruby>{課, くわ}した@<ruby>{分, ぶん}だけをくり@<ruby>{返, かへ}して@<ruby>{行, ゆ}きますうちには、
@<ruby>{子供, こども}は@<ruby>{事理, じり}を@<ruby>{迅速, じんそく}に@<ruby>{理解, りかい}して@<ruby>{參, まゐ}ります、
かう@<ruby>{云, い}ふ@<ruby>{風, ふう}に@<ruby>{致, いた}しますと@<ruby>{理解力, りかいりよく}が@<ruby>{發達, はつたつ}します、
@<ruby>{故, ゆゑ}に@<ruby>{大變, たいへん}に@<ruby>{興味, きようみ}を@<ruby>{感, かん}じて@<ruby>{參, まゐ}るものです、
かうなりまするともう@<ruby>{餘程順序, よほどじゆんじよ}がついて、
ずん〱@<ruby>{理解力, りかいりよく}が@<ruby>{增, ま}して@<ruby>{行, ゆ}くのは@<ruby>{當然, たうぜん}のことでせう、
@<ruby>{英語, えいご}も@<ruby>{小, ちひ}さい@<ruby>{中, うち}から@<ruby>{致, いた}さねばならぬと@<ruby>{考, かんが}へましたので、
@<ruby>{矢張, やは}り@<ruby>{幼稚園時代, えうちゑんじだい}からABCを@<ruby>{順序, じゆんじよ}よく@<ruby>{敎, をし}へ@<ruby>{最初, さいしよ}はaの@<ruby>{字, じ}を@<ruby>{書, か}いてこれをなぞらせました、
@<ruby>{殊, こと}に@<ruby>{發音, はつおん}が@<ruby>{大切, たいせつ}ですから@<ruby>{充分注意, じゆうぶんちうい}して@<ruby>{鳩山, はとやま}と@<ruby>{共, とも}に@<ruby>{正確, せいかく}に@<ruby>{敎, をし}へるべく@<ruby>{苦心致, くしんいた}しました、
その@<ruby>{耳, みゝ}の@<ruby>{練習, れんしふ}として@<ruby>{西洋人, せいやうじん}のお@<ruby>{客, きやく}のある@<ruby>{時等, ときなど}はこの@<ruby>{子供, こども}を@<ruby>{態々給仕, わざ〱きうじ}として@<ruby>{受付等, うけつけなど}にお@<ruby>{客, きやく}の@<ruby>{前, まへ}へ@<ruby>{出, だ}したこともありました。

@<ruby>{子供, こども}は@<ruby>{學問, がくもん}をなるべく@<ruby>{自分, じぶん}で@<ruby>{考, かんが}へて@<ruby>{致, いた}しまして、
@<ruby>{注入, ちうにふ}せず、
@<ruby>{自分, じぶん}で@<ruby>{理解, りかい}すれば@<ruby>{自信力, じしんりよく}の@<ruby>{出, で}るもので@<ruby>{御座, ござ}います、
@<ruby>{自信力, じしんりよく}が@<ruby>{出, で}れば@<ruby>{卽, すなは}ち@<ruby>{興味, きようみ}を@<ruby>{感, かん}ずるので、
@<ruby>{小, ちひ}さい@<ruby>{時分, じぶん}の@<ruby>{注入主義, ちうにふしゆぎ}は@<ruby>{依賴心, いらいしん}を@<ruby>{起, おこ}し、
@<ruby>{獨立心, どくりつしん}を@<ruby>{退, しりぞ}け、
@<ruby>{進取, しんしゆ}の@<ruby>{氣象, きしやう}を@<ruby>{減, げん}じ、
@<ruby>{不活潑, ふくわつぱつ}に@<ruby>{陷, おちい}りますから@<ruby>{出來, でき}るだけ@<ruby>{觀念, くわんねん}を@<ruby>{開發的, かいはつてき}にして、
@<ruby>{子供自身, こどもじしん}に@<ruby>{進, すゝ}んで@<ruby>{興味, きようみ}を@<ruby>{持, も}たせる@<ruby>{樣, やう}に@<ruby>{工夫, くふう}せねばなりません。
@<ruby>{昔, むかし}の@<ruby>{敎授法, けうじゆはふ}はこの@<ruby>{點, てん}から@<ruby>{云, い}へば@<ruby>{間違, まちが}つてゐる、
@<ruby>{根氣, こんき}づくめで@<ruby>{致, いた}させますから@<ruby>{鋭, するど}い@<ruby>{良, い}い@<ruby>{頭腦, づなう}も@<ruby>{終, しまひ}には@<ruby>{鈍, にぶ}い@<ruby>{頭腦, づなう}と@<ruby>{變, かは}つて@<ruby>{仕舞, しま}ふので@<ruby>{御座, ござ}います。

@<ruby>{自分, じぶん}によく@<ruby>{理解, りかい}するから@<ruby>{好, す}きにもなり、
@<ruby>{自信力, じしんりよく}も@<ruby>{出, で}るのであつて、
@<ruby>{人間, にんげん}は@<ruby>{兎角不理解, とかくふりかい}で@<ruby>{嫌, きら}ひなものは@<ruby>{呪, のろ}ひたくなるもので@<ruby>{御座, ござ}います、
これはつまり@<ruby>{自暴自棄, じばうじき}になる@<ruby>{階段, かいだん}であります。
@<ruby>{世間, せけん}の@<ruby>{人, ひと}はなあに@<ruby>{今暫, いましばら}くたてば――と@<ruby>{思, おも}つてうつちやつておきますけれど、
これでは@<ruby>{段々人後, だん〱じんご}について@<ruby>{遂, つひ}に@<ruby>{落伍者, らくごしや}となり、
@<ruby>{後, のち}に@<ruby>{氣付, きづ}くと@<ruby>{雖, いへど}も@<ruby>{時期既, じきすで}に@<ruby>{遲, おく}れて@<ruby>{自暴自棄, じばうじき}となつて@<ruby>{仕舞, しま}ふ@<ruby>{傾, かたむき}があります。
これは@<ruby>{幼時, えうじ}の@<ruby>{敎育法, けういくはふ}に@<ruby>{無駄, むだ}が@<ruby>{多, おほ}く、
@<ruby>{元氣, げんき}を@<ruby>{消耗, せうもう}して@<ruby>{自信力, じしんりよく}を@<ruby>{失, うしな}ひ、
@<ruby>{隨, したが}つて@<ruby>{何事, なにごと}に@<ruby>{就, つ}いても@<ruby>{興味, きようみ}を@<ruby>{持, も}たぬ@<ruby>{樣, やう}になるからであります。

@<ruby>{世間, せけん}の@<ruby>{兄弟姉妹, きやうだいしまい}を@<ruby>{見, み}ますに、
@<ruby>{同, おな}じ@<ruby>{兄弟姉妹, きやうだいしまい}にしても、
@<ruby>{片方, かたはう}はよいかと@<ruby>{思, おも}へば@<ruby>{片方, かたはう}は@<ruby>{惡, わる}いのが@<ruby>{出來, でき}る。
@<ruby>{揃, そろ}つていゝと@<ruby>{云, い}ふのは@<ruby>{極, きは}めて@<ruby>{稀, まれ}で@<ruby>{御座, ござ}います。
これは@<ruby>{片方, かたはう}を@<ruby>{自棄, やけ}にさせるからであります。
@<ruby>{例, たと}へば@<ruby>{兄, にい}さんの@<ruby>{方, はう}を@<ruby>{敎, をし}へて@<ruby>{居, ゐ}る@<ruby>{中, うち}に@<ruby>{岡目, をかめ}八@<ruby>{目, もく}で@<ruby>{弟, おとうと}の@<ruby>{方, はう}がこれを@<ruby>{橫, よこ}で@<ruby>{聞, き}いて@<ruby>{居, ゐ}てよく@<ruby>{覺, おぼ}えると@<ruby>{云, い}ふことがあります。
@<ruby>{卽, すなは}ちそれを@<ruby>{以, もつ}て@<ruby>{兄, あに}より@<ruby>{弟, おとうと}が@<ruby>{出來, でき}ると@<ruby>{賞, ほ}めるのは@<ruby>{大, おほ}いなる@<ruby>{間違, まちが}ひであります。
@<ruby>{小, ちひ}さな@<ruby>{子供, こども}を一@<ruby>{緒, しよ}に@<ruby>{取扱, とりあつか}ふのはつまり@<ruby>{子供, こども}をして@<ruby>{鋭, するど}い五@<ruby>{官, くわん}の@<ruby>{力, ちから}を@<ruby>{以, もつ}て@<ruby>{何事, なにごと}にも@<ruby>{比較, ひかく}し、
@<ruby>{優劣, いうれつ}を@<ruby>{感, かん}ぜしめ、
これを@<ruby>{餘程注意, よほどちうい}せぬと一@<ruby>{方, はう}は@<ruby>{傲慢, ごうまん}となり、
@<ruby>{他方, たはう}は@<ruby>{不滿, ふまん}となり、
@<ruby>{元來毫, ぐわんらいごう}も@<ruby>{優劣, いうれつ}のなかつたのを@<ruby>{傍, そば}から一@<ruby>{方, はう}を@<ruby>{上, あ}げ、
@<ruby>{他方, たはう}を@<ruby>{黜, おと}し、
一つを@<ruby>{賞, ほ}め、
@<ruby>{他方, たはう}を@<ruby>{貶, けな}すためにかゝる@<ruby>{結果, けつくわ}となつたのであります。

これを@<ruby>{糸, いと}を@<ruby>{染, そ}むるに@<ruby>{比, ひ}すれば、
その@<ruby>{糸, いと}の@<ruby>{質, しつ}をよく@<ruby>{研究, けんきう}して@<ruby>{共, とも}に@<ruby>{綺麗, きれい}に@<ruby>{染, そ}める@<ruby>{樣, やう}にせねばなりません、
一@<ruby>{方, はう}を@<ruby>{他方, たはう}の@<ruby>{面前, めんぜん}で@<ruby>{賞, ほ}めることは@<ruby>{染料, せんれう}の@<ruby>{使用, しよう}に@<ruby>{公平, こうへい}を@<ruby>{缺, か}くことになります、
@<ruby>{後, あと}になつて@<ruby>{之, これ}を@<ruby>{後悔, こうくわい}してもこれを@<ruby>{染, そ}め@<ruby>{直, なほ}さなければならぬと@<ruby>{云, い}ふことになり、
@<ruby>{啻, たゞ}に@<ruby>{難, むづか}しいことでなく@<ruby>{時期, じき}が@<ruby>{遲, おく}れて@<ruby>{遂, つひ}にそれが@<ruby>{直, なほ}らないかも@<ruby>{知, し}れません、
@<ruby>{卽, すなは}ち@<ruby>{自暴自棄, じばうじき}が@<ruby>{起, おこ}るのであります、
そこで@<ruby>{不良少年, ふりやうせうねん}が@<ruby>{出來, でき}るので@<ruby>{御座, ござ}います。

と@<ruby>{云, い}ふのは、
@<ruby>{始, はじ}めは@<ruby>{極, きは}めて@<ruby>{瑣々, さゝ}たる@<ruby>{方面, はうめん}の@<ruby>{違, ちが}ひより@<ruby>{進, すゝ}み、
@<ruby>{步, あゆ}むに@<ruby>{從, したが}つてその@<ruby>{距離, きより}が@<ruby>{非常, ひじやう}に@<ruby>{隔, へだ}たる@<ruby>{樣, やう}になるので@<ruby>{御座, ござ}います。
@<ruby>{故, ゆゑ}に@<ruby>{生, うま}れてから一@<ruby>{步, ぽ}〱と@<ruby>{双方, さうはう}とも@<ruby>{方向, はうかう}を@<ruby>{誤, あやま}らず、
@<ruby>{順序, じゆんじよ}よく@<ruby>{徐々, じよ〲}に@<ruby>{敎育, けういく}すればその@<ruby>{人, ひと}は@<ruby>{容易, ようい}にまた@<ruby>{慥, たしか}に@<ruby>{方法, はうはふ}を@<ruby>{誤, あやま}らず、
一@<ruby>{日, にち}〱とその@<ruby>{步, ほ}を@<ruby>{進, すゝ}め、
@<ruby>{發展向上, はつてんかうじやう}して@<ruby>{行, ゆ}くことが@<ruby>{出來, でき}るので@<ruby>{御座, ござ}います。
@<ruby>{惡, わる}くなつた@<ruby>{子供, こども}をその@<ruby>{出發點, しゆつぱつてん}に@<ruby>{戻, もど}らせることは@<ruby>{至難, しなん}なことでもあり、
また@<ruby>{惡, わる}いことでもありますから@<ruby>{餘程氣, よほどき}をつけねばなりません。

=== 子供敎育の三要件

@<ruby>{兎, と}に@<ruby>{角子供敎育, かくこどもけういく}の@<ruby>{上, うへ}に@<ruby>{於, おい}て一@<ruby>{番肝要, ばんかんよう}なことは@<ruby>{順序, じゆんじよ}を@<ruby>{誤, あや}まらぬこと、
@<ruby>{腦力, なうりよく}の@<ruby>{働, はたらき}に@<ruby>{無駄, むだ}をさせぬこと、
@<ruby>{變化, へんくわ}を@<ruby>{與, あた}ふることの三@<ruby>{要件, えうけん}で@<ruby>{御座, ござ}います、
@<ruby>{適當, てきたう}な@<ruby>{時期, じき}に@<ruby>{適當, てきたう}な@<ruby>{物, もの}を@<ruby>{適宜, てきぎ}に@<ruby>{敎育, けういく}することは@<ruby>{極, きは}めて@<ruby>{有効, いうかう}であります。
@<ruby>{白痴, はくち}の@<ruby>{如, ごと}き@<ruby>{子供, こども}でも@<ruby>{斯樣, かやう}にして@<ruby>{敎, をし}ふれば@<ruby>{鈍, にぶ}い@<ruby>{頭腦, づなう}も@<ruby>{徐々, じよ〲}によくなるかも@<ruby>{知, し}れません、
@<ruby>{私, わたくし}は@<ruby>{學校, がくかう}に@<ruby>{於, おい}て@<ruby>{人, ひと}の@<ruby>{子, こ}を@<ruby>{敎育, けういく}した@<ruby>{經驗, けいけん}がありますから、
@<ruby>{私, わたくし}の@<ruby>{子供, こども}に@<ruby>{對, たい}する@<ruby>{場合, はあひ}、
その@<ruby>{頭腦, づなう}を@<ruby>{父, ちゝ}から@<ruby>{貰, もら}つたか@<ruby>{理解, りかい}が@<ruby>{速, はや}く、
@<ruby>{進步, しんぽ}が@<ruby>{捗々, はか〲}しいのを@<ruby>{常, つね}に@<ruby>{感謝, かんしや}して@<ruby>{居, を}ります。
そして@<ruby>{規律, きりつ}を@<ruby>{紊, みだ}さぬ@<ruby>{樣, やう}に@<ruby>{大祭日, たいさいび}、
@<ruby>{大晦日, おほみそか}、
@<ruby>{日曜日, にちえうび}、
@<ruby>{旅行, りよかう}に@<ruby>{立, た}つ@<ruby>{日, ひ}、
@<ruby>{歸, かへ}る@<ruby>{日, ひ}を@<ruby>{除, のぞ}く@<ruby>{以外, いぐわい}は@<ruby>{毎日缺, まいにちか}かさず@<ruby>{僅, わづ}かづゝ@<ruby>{同, おな}じ@<ruby>{程度, ていど}のものを@<ruby>{練習, れんしふ}してやりました。
その@<ruby>{代, かは}り一@<ruby>{分, ぶん}でも@<ruby>{遊, あそ}ぶ@<ruby>{時間, じかん}を@<ruby>{餘計, よけい}にしてやらうと@<ruby>{思, おも}ひ@<ruby>{鉛筆等, えんぴつなど}も@<ruby>{私, わたくし}が@<ruby>{自分, じぶん}で@<ruby>{削, けづ}つておきまして、
@<ruby>{敎, をし}へる@<ruby>{時間內, じかんない}にそんなことで@<ruby>{手間取, てまと}らせぬやう@<ruby>{稽古, けいこ}の@<ruby>{時間, じかん}を@<ruby>{尊重, そんちよう}し、
@<ruby>{精神, せいしん}を@<ruby>{緊張, きんちやう}する@<ruby>{習慣, しふくわん}をつけさせました、
@<ruby>{尤, もつと}も@<ruby>{遊戲, いうぎ}として@<ruby>{圖畫等, づぐわなど}に@<ruby>{使用, しよう}する@<ruby>{鉛筆, えんぴつ}は@<ruby>{自分, じぶん}で@<ruby>{削, けづ}りました。

@<ruby>{要, えう}するに@<ruby>{頭, あたま}をよくしやうと@<ruby>{充分注意致, じゆうぶんちういいた}しましたので、
@<ruby>{判斷力, はんだんりよく}、
@<ruby>{觀察力, くわんさつりよく}、
@<ruby>{推理力, すゐりりよく}を@<ruby>{養成, やうせい}させるべく@<ruby>{大, おほ}いに@<ruby>{骨, ほね}を@<ruby>{折, を}つたので@<ruby>{御座, ござ}います。
かくて@<ruby>{子供, こども}の@<ruby>{小, ちひ}さい@<ruby>{時分, じぶん}は@<ruby>{絶對, ぜつたい}に@<ruby>{父, ちゝ}に@<ruby>{服從, ふくじう}させましたが、
@<ruby>{長, ちやう}ずるに@<ruby>{從, したが}つては@<ruby>{漸時, ぜんじ}に@<ruby>{自由, じいう}をゆるし、
@<ruby>{干渉, かんせう}を@<ruby>{減, げん}じ、
@<ruby>{中學, ちうがく}五@<ruby>{年頃, ねんごろ}一@<ruby>{郎, らう}が@<ruby>{高等學校入學試驗, かうとうがくかうにふがくしけん}の@<ruby>{爲, た}め「@<ruby>{自分, じぶん}に@<ruby>{勉強, べんきやう}したいから@<ruby>{自宅, じたく}の@<ruby>{稽古, けいこ}を@<ruby>{止, や}めて@<ruby>{貰, もら}ひたい、
ママーは@<ruby>{次第, しだい}に@<ruby>{痩, や}せて@<ruby>{來, く}るから@<ruby>{睡眠, すゐみん}を@<ruby>{充分, じゆうぶん}にして@<ruby>{呉, く}れ」と@<ruby>{兩人, りやうにん}の@<ruby>{子供, こども}が@<ruby>{揃, そろ}つて@<ruby>{私, わたくし}の@<ruby>{居間, ゐま}に@<ruby>{集, あつま}り@<ruby>{建言, けんげん}しましたから「@<ruby>{私, わたくし}は@<ruby>{喜, よろこ}んで@<ruby>{此時, このとき}の@<ruby>{來, く}るを@<ruby>{待, ま}つて@<ruby>{居, を}つた」とその@<ruby>{申出, まうしで}を@<ruby>{採用, さいよう}し、
その@<ruby>{時, とき}から@<ruby>{學問上, がくもんじやう}に@<ruby>{就, つい}ては@<ruby>{各自, かくじ}に@<ruby>{全責任, ぜんせきにん}を@<ruby>{持, も}ち、
一@<ruby>{言, ごん}の@<ruby>{容喙, ようかい}も@<ruby>{致, いた}す@<ruby>{必要, ひつえう}がありませんでした。

@<ruby>{要, えう}するに@<ruby>{子供, こども}は@<ruby>{幼, おさな}き@<ruby>{程餘計, ほどよけい}にその@<ruby>{敎育, けういく}に@<ruby>{注意, ちうい}し、
その@<ruby>{性情, せいじやう}が@<ruby>{如何, いか}に@<ruby>{活潑, くわつぱつ}なるかを@<ruby>{理解, りかい}し、
@<ruby>{之, これ}を@<ruby>{無爲無聊, むゐぶりやう}に@<ruby>{苦, くる}しましめず、
@<ruby>{夫, それ}から@<ruby>{夫, それ}へと@<ruby>{何事, なにごと}か@<ruby>{仕事卽, しごとすなは}ち@<ruby>{遊, あそ}ぶことを@<ruby>{指示, しじ}して@<ruby>{時々子供, とき〲こども}と@<ruby>{共, とも}に@<ruby>{遊戲, いうぎ}をなし、
@<ruby>{知, し}らず@<ruby>{識, し}らずの@<ruby>{中, うち}に@<ruby>{有用, いうよう}なる@<ruby>{仕事, しごと}を@<ruby>{爲, な}すことゝ、
@<ruby>{秩序正, ちつじよたゞ}しく@<ruby>{事物, じぶつ}を@<ruby>{處理, しより}することの@<ruby>{習慣, しふくわん}を@<ruby>{養成, やうせい}することは、
@<ruby>{母, はゝ}が@<ruby>{子供, こども}に@<ruby>{與, あた}ふる@<ruby>{無限, むげん}の@<ruby>{恩惠, おんけい}と@<ruby>{云, い}ふとも@<ruby>{決, けつ}して@<ruby>{過言, くわごん}ではあるまいかと@<ruby>{存, ぞん}じます。
それには@<ruby>{極, きは}めて@<ruby>{幼少, えうせう}の@<ruby>{折, をり}から@<ruby>{家庭敎育, かていけういく}に@<ruby>{周到, しうたう}な@<ruby>{注意, ちうい}を@<ruby>{拂, はら}ふことを@<ruby>{忘, わす}れてはなりません。

@<ruby>{子供, こども}の@<ruby>{家庭敎育, かていけういく}に@<ruby>{於, おい}ては、
@<ruby>{知識, ちしき}の@<ruby>{萠芽, はうが}を@<ruby>{植, う}ゑつけることも@<ruby>{勿論必要, もちろんひつえう}では@<ruby>{御座, ござ}いますけれど、
それと@<ruby>{同時, どうじ}に@<ruby>{道義的觀念, だうぎてきくわんねん}の@<ruby>{萠芽, はうが}を@<ruby>{植, う}ゑつけ@<ruby>{人格, じんかく}の@<ruby>{土台, どだい}を@<ruby>{据, す}えつけることも一@<ruby>{層肝要, そうかんえう}なことゝ@<ruby>{存, ぞん}じます、
この@<ruby>{道義的觀念, だうぎてきくわんねん}をよく@<ruby>{頭, あたま}に@<ruby>{染, し}み@<ruby>{込, こ}ませて@<ruby>{人格, じんかく}の@<ruby>{基礎, きそ}を@<ruby>{築, きづ}き@<ruby>{上, あ}げることは、
@<ruby>{幼少, えうせう}の@<ruby>{時分, じぶん}に@<ruby>{注意, ちうい}して@<ruby>{着手, ちやくしゆ}しておかないと@<ruby>{馬鹿, ばか}な@<ruby>{子供, こども}は@<ruby>{勿論悧發, もちろんりはつ}な@<ruby>{子供, こども}でも、
@<ruby>{兎, と}に@<ruby>{角習慣, かくしふくわん}がついて@<ruby>{仕舞, しま}つては@<ruby>{成長, せいちやう}の@<ruby>{後, のち}に@<ruby>{却々, なか〱}この@<ruby>{習慣, しふくわん}から@<ruby>{脱, だつ}することが@<ruby>{出來, でき}なくなります、
@<ruby>{卑劣, ひれつ}な、
@<ruby>{不正, ふせい}な@<ruby>{性質, せいしつ}に@<ruby>{躾, しつ}けて@<ruby>{仕舞, しま}ふと@<ruby>{容易, ようい}に@<ruby>{之, これ}が@<ruby>{改善, かいぜん}は@<ruby>{出來, でき}なく、
@<ruby>{寧, むし}ろ@<ruby>{之, これ}が@<ruby>{改善, かいぜん}は@<ruby>{全然不可能, ぜん〲ふかのう}なことになつて@<ruby>{仕舞, しま}ひます、
それではその@<ruby>{子供, こども}の一@<ruby>{生, しやう}が@<ruby>{可哀想, かあいさう}です。
@<ruby>{不幸, ふかう}な@<ruby>{生涯, しやうがい}を@<ruby>{送, おく}らせない@<ruby>{爲, た}めには@<ruby>{親, おや}が@<ruby>{之, これ}に@<ruby>{注意, ちうい}してやらぬといけません。

@<ruby>{人間, にんげん}が@<ruby>{他, た}の@<ruby>{動物, どうぶつ}よりも@<ruby>{勝, まさ}り、
@<ruby>{尊, たふと}く@<ruby>{譽, ほま}れあると@<ruby>{云, い}ふのは@<ruby>{正, たゞ}しいことを@<ruby>{奬, すゝ}めて@<ruby>{惡, わる}い@<ruby>{事, こと}を@<ruby>{誡, いむし}むる@<ruby>{事, こと}が@<ruby>{出來, でき}るからであります、
@<ruby>{如何, いか}に@<ruby>{智腦, ちなう}が@<ruby>{勝, すぐ}れて@<ruby>{居, ゐ}ても、
@<ruby>{如何, いか}に@<ruby>{勉強家, べんきやうか}であつても、
@<ruby>{人間, にんげん}としての@<ruby>{資格, しかく}を@<ruby>{失, うしな}つては@<ruby>{社會, しやくわい}のためにならず、
@<ruby>{却, かへ}つて@<ruby>{人, ひと}に@<ruby>{迷惑, めいわく}をかけることになります、
@<ruby>{勤勉努力, きんべんどりよく}は@<ruby>{人間, にんげん}として@<ruby>{起, た}つ@<ruby>{以上大切, いじやうたいせつ}なことには@<ruby>{違, ちが}ひないが、
@<ruby>{肝要, かんえう}な@<ruby>{人間, にんげん}としての@<ruby>{善良, ぜんりやう}な@<ruby>{性質, せいしつ}を@<ruby>{失, うしな}つて@<ruby>{居, ゐ}ては@<ruby>{勤勉, きんべん}そのものも@<ruby>{却, かへ}つて@<ruby>{惡, わる}い@<ruby>{方, はう}に@<ruby>{應用, おうよう}せられ、
@<ruby>{社會, しやくわい}を@<ruby>{毒, どく}する@<ruby>{樣, やう}になるのは@<ruby>{免, まぬか}れない@<ruby>{現象, げんしやう}で@<ruby>{御座, ござ}います、
@<ruby>{頭腦, づなう}の@<ruby>{鋭, するど}い@<ruby>{人, ひと}ほどまたその@<ruby>{惡事, あくじ}も@<ruby>{大, おほ}きいのですから、
この@<ruby>{邊, へん}は@<ruby>{最, もつと}もよく@<ruby>{考慮, かうりよ}を@<ruby>{要, えう}する@<ruby>{所, ところ}だらうと@<ruby>{思, おも}はれます、
@<ruby>{故, ゆゑ}に@<ruby>{小, ちひ}さな@<ruby>{時分, じぶん}によく@<ruby>{道義的觀念, だうぎてきくわんねん}を@<ruby>{吹込, ふきこ}んでおく@<ruby>{必要, ひつえう}があるので@<ruby>{御座, ござ}います。

=== 嘘をつかせるな

この@<ruby>{道義的觀念, だうぎてきくわんねん}の@<ruby>{第, だい}一は、
@<ruby>{正直, しやうじき}と@<ruby>{云, い}ふことで@<ruby>{御座, ござ}います。
@<ruby>{清廉潔白, せいれんけつぱく}でなければいかぬとか、
@<ruby>{人樣, ひとさま}のものを@<ruby>{欲, ほ}しがつたりしてはならぬとか、
@<ruby>{利已主義, りこしゆぎ}ではいけないとか、
@<ruby>{色色, いろいろ}の@<ruby>{事, こと}が@<ruby>{御座, ござ}いませうが@<ruby>{先, ま}づ@<ruby>{第, だい}一に@<ruby>{正直, しやうじき}であると@<ruby>{云, い}ふことが@<ruby>{最, もつと}も@<ruby>{大切, たいせつ}なことであると@<ruby>{存, ぞん}じます、
@<ruby>{西洋, せいやう}の@<ruby>{諺, ことわざ}に
「@<ruby>{正直, しやうじき}は@<ruby>{最善, さいぜん}の@<ruby>{政略, せいりやく}」とある@<ruby>{通, とほ}り、
この@<ruby>{諺, ことわざ}は@<ruby>{頗, すこぶ}る@<ruby>{陳腐, ちんぷ}な@<ruby>{平凡, へんぼん}なもので@<ruby>{御座, ござ}いますけれど、
@<ruby>{幾, いく}百千@<ruby>{年, ねん}の@<ruby>{後, のち}と@<ruby>{雖, いへど}も@<ruby>{永久, えいきう}に@<ruby>{變, かは}らぬ@<ruby>{眞理, しんり}で@<ruby>{御座, ござ}います、
@<ruby>{然, しか}るに@<ruby>{悲, かな}しむべきことには@<ruby>{日本, にほん}の@<ruby>{多數, たすう}の@<ruby>{人, ひと}はこの@<ruby>{事, こと}を@<ruby>{深, ふか}く@<ruby>{思, おも}はない、
@<ruby>{常, つね}に@<ruby>{容易, ようい}に@<ruby>{嘘, うそ}をつき、
@<ruby>{不正直, ふしやうじき}なことをして@<ruby>{平氣, へいき}で@<ruby>{居, ゐ}るものが@<ruby>{隨分澤山, ずゐぶんたくさん}あります。
@<ruby>{文明國, ぶんめいこく}では@<ruby>{惡戲, いたづら}をしても@<ruby>{嘘, うそ}だけは@<ruby>{非常, ひじやう}な@<ruby>{恥, はぢ}と@<ruby>{思, おも}つて@<ruby>{居, ゐ}ます、
@<ruby>{嘗, かつ}て@<ruby>{日露戰爭後捕獲船舶, にちろせんさうごほくわくせんぱく}を@<ruby>{檢閲, けんえつ}せられた@<ruby>{裁判官, さいばんくわん}から@<ruby>{聞, き}いた@<ruby>{話, はなし}ですが、
@<ruby>{西洋人, せいやうじん}は@<ruby>{調, しら}べられる@<ruby>{場合, はあひ}に、
@<ruby>{日本人, にほんじん}なら@<ruby>{一寸嘘, ちよつとうそ}をつけば@<ruby>{非常, ひじやう}に@<ruby>{有利, いうり}である@<ruby>{樣, やう}に@<ruby>{考, かんが}へて@<ruby>{必, かなら}ず@<ruby>{嘘言, きよげん}を@<ruby>{云, い}ふ@<ruby>{所, ところ}だと@<ruby>{豫想, よさう}しても、
@<ruby>{西洋人, せいやうじん}は@<ruby>{一寸, ちよつと}の@<ruby>{嘘, うそ}も@<ruby>{之, これ}を@<ruby>{云, い}ふに@<ruby>{忍, しの}びない@<ruby>{風, ふう}があり、
@<ruby>{已, や}むを@<ruby>{得, え}ぬ@<ruby>{時, とき}に@<ruby>{限, かぎ}り@<ruby>{知, し}らぬと@<ruby>{云, い}ふだけであつたと@<ruby>{感心, かんしん}して、
@<ruby>{私, わたくし}に@<ruby>{話, はな}して@<ruby>{下, くだ}さいました。

@<ruby>{實, じつ}に@<ruby>{嘘言, きよげん}は@<ruby>{總, すべ}ての@<ruby>{惡德, あくとく}の@<ruby>{中, なか}で@<ruby>{最, もつと}も@<ruby>{卑劣, ひれつ}な@<ruby>{最, もつと}もはづべきものであり、
@<ruby>{人格, じんかく}を@<ruby>{失, うしな}つた@<ruby>{特徴, とくちよう}であります。
@<ruby>{或, あ}る@<ruby>{意味, いみ}に@<ruby>{於, おい}ては@<ruby>{泥棒, どろばう}するよりも@<ruby>{嘘, うそ}をつく@<ruby>{方, はう}が@<ruby>{惡, わる}いくらひに@<ruby>{思, おも}つて@<ruby>{居, ゐ}るのは、
@<ruby>{決, けつ}して@<ruby>{不思議, ふしぎ}ではなく、
これは@<ruby>{文明國, ぶんめいこく}の@<ruby>{最, もつと}も@<ruby>{美, うつく}しい@<ruby>{點, てん}だと@<ruby>{思, おも}ひます。
@<ruby>{敵, てき}を@<ruby>{騙, だま}して@<ruby>{勝, か}つことを@<ruby>{目的, もくてき}とする@<ruby>{戰爭, せんさう}の@<ruby>{策略, さくりやく}を@<ruby>{言論, げんろん}の@<ruby>{競爭, きやうさう}とも@<ruby>{云, い}ふべき@<ruby>{選擧等, せんきよなど}に@<ruby>{應用, おうよう}しては、
@<ruby>{野蠻, やばん}の@<ruby>{時代, じだい}は@<ruby>{知, し}らず@<ruby>{今日知識, こんにちちしき}の@<ruby>{普及, ふきふ}する@<ruby>{時代, じだい}には@<ruby>{却, かへ}つて@<ruby>{自分, じぶん}の@<ruby>{不正直, ふしやうじき}を@<ruby>{爆露, はくろ}して@<ruby>{不信用, ふしんよう}の@<ruby>{人, ひと}となり@<ruby>{不成功, ふせいかう}に@<ruby>{了, をは}るのであります。
まして@<ruby>{平素, へいそ}の@<ruby>{交際, かうさい}に@<ruby>{於, おい}て@<ruby>{嘘言, きよげん}を@<ruby>{弄, ろう}し、
@<ruby>{世, よ}の@<ruby>{中, なか}に@<ruby>{疑惑, ぎわく}の@<ruby>{種, たね}を@<ruby>{蒔, ま}き、
@<ruby>{人心, じんしん}を@<ruby>{攪亂, かくらん}するは@<ruby>{少, すこ}し@<ruby>{許, ばか}りの@<ruby>{盜, ぬす}み@<ruby>{事, ごと}よりどの@<ruby>{位罪, くらゐつみ}の@<ruby>{深, ふか}い@<ruby>{事, こと}か@<ruby>{分, わか}りません。
それ@<ruby>{故人間, ゆゑにんげん}としては@<ruby>{嘘, うそ}は@<ruby>{最, もつと}も@<ruby>{惡, わる}いと@<ruby>{云, い}ふことを@<ruby>{小兒時代, せうにじだい}から@<ruby>{習慣的, しふくわんてき}に@<ruby>{敎, をし}へておかねばなりません。

@<ruby>{子供, こども}が@<ruby>{嘘, うそ}を@<ruby>{云, い}つても@<ruby>{親, おや}は@<ruby>{可愛, かあい}さの@<ruby>{餘, あま}り@<ruby>{笑, わら}つたり、
@<ruby>{子供, こども}からは@<ruby>{却, かへ}つて@<ruby>{喜, よろこ}んで@<ruby>{居, を}る@<ruby>{樣, やう}に@<ruby>{考, かんが}へられる@<ruby>{場合, はあひ}もあります。
@<ruby>{例, たと}へば@<ruby>{裏, うら}の@<ruby>{庭, には}のダリアが@<ruby>{美, うつく}しく@<ruby>{咲, さ}いた、
五六@<ruby>{輪, りん}の@<ruby>{花, はな}が@<ruby>{綺麗, きれい}に@<ruby>{開, ひら}いて@<ruby>{居, ゐ}る、
@<ruby>{子供, こども}はこれを@<ruby>{親, おや}に@<ruby>{報告, ほうこく}して「ダリアが@<ruby>{大變美, たいへんうつく}しく@<ruby>{咲, さ}いた〱百@<ruby>{程, ほど}も@<ruby>{咲, さ}いた」と@<ruby>{云, い}つた@<ruby>{場合, はあひ}にその@<ruby>{如何, いか}にも@<ruby>{誇張, こちやう}した@<ruby>{無邪氣, むじやき}な@<ruby>{子供, こども}の@<ruby>{態度, たいど}に@<ruby>{親, おや}はすつかり@<ruby>{惑, まど}はされて@<ruby>{仕舞, しま}ひ「さうか〱」と@<ruby>{喜, よろこ}んで@<ruby>{居, を}るが@<ruby>{如, ごと}き@<ruby>{場合, はあひ}があります。
この@<ruby>{時, とき}に@<ruby>{親, おや}はよく@<ruby>{注意, ちうい}せねばならぬので@<ruby>{御座, ござ}います。
この@<ruby>{子供, こども}をむしろ@<ruby>{賢, かしこ}い@<ruby>{位, くらゐ}に@<ruby>{考, かんが}へて十のものを百@<ruby>{位, くらゐ}に@<ruby>{誇張, こちやう}したのはえらいと@<ruby>{寧, むし}ろ@<ruby>{賞, ほ}めるやうな@<ruby>{歡迎的態度, くわんげいてきたいど}を@<ruby>{取, と}る@<ruby>{親, おや}がないでもありません。
こゝが@<ruby>{考, かんが}へ@<ruby>{所, どころ}です、
かう@<ruby>{云, い}ふ@<ruby>{風, ふう}に@<ruby>{支那的, しなてき}にやらしてはいけません。
@<ruby>{何事, なにごと}も@<ruby>{誇張, こちやう}し、
@<ruby>{仰山, げうさん}に@<ruby>{云, い}ふ@<ruby>{習慣, しふくわん}は@<ruby>{人, ひと}をして@<ruby>{何程割引, なにほどわりびき}してよいかと@<ruby>{疑, うたが}はしむるので、
@<ruby>{折角話, せつかくはな}しても@<ruby>{誰, たれ}も@<ruby>{聞, き}く@<ruby>{價値, かち}を@<ruby>{認, みと}めぬ@<ruby>{樣, やう}になります。

@<ruby>{飛瀑, ひばく}一千@<ruby>{丈, じやう}とか@<ruby>{萬里, ばんり}の@<ruby>{長城, ちやうじやう}とか@<ruby>{云, い}つた@<ruby>{誇張, こちやう}した@<ruby>{云, い}ひ@<ruby>{方, かた}は@<ruby>{子供, こども}に@<ruby>{絶對, ぜつたい}に@<ruby>{禁, きん}ずる@<ruby>{必要, ひつえう}が@<ruby>{御座, ござ}います。
@<ruby>{支那人, しなじん}の@<ruby>{樣, やう}に一@<ruby>{種, しゆ}の@<ruby>{國民癖, こくみんへき}となつては一@<ruby>{大事, だいじ}で@<ruby>{御座, ござ}います。
@<ruby>{故, ゆゑ}に@<ruby>{子供時代, こどもじだい}からこんな@<ruby>{嘘, うそ}をつくのは@<ruby>{恥, はぢ}だと@<ruby>{云, い}ふことを@<ruby>{敎, をし}へなければなりません。
@<ruby>{子供, こども}は@<ruby>{無邪氣, むじやき}なところから@<ruby>{惡友, あくいう}などの@<ruby>{眞似, まね}をして@<ruby>{色々, いろ〱}な@<ruby>{嘘, うそ}をつく@<ruby>{時, とき}にもよく@<ruby>{云, い}つて@<ruby>{聞, き}かせなければなりません。
@<ruby>{併, しか}しこれも@<ruby>{叱, しか}る@<ruby>{樣, やう}な@<ruby>{態度, たいど}に@<ruby>{出, で}ずして@<ruby>{柔, やさ}しく@<ruby>{敎, をし}へてやらなければなりません。

=== 一惡婦七百惡子孫

@<ruby>{嘘, うそ}と@<ruby>{云, い}ふことを@<ruby>{自覺, じかく}する@<ruby>{間, あひだ}はまだよいが、
これが@<ruby>{增長, ぞうちやう}して、
@<ruby>{嘘, うそ}をつくことのそれを@<ruby>{得意, とくい}とする@<ruby>{樣, やう}な@<ruby>{傾向, けいかう}が@<ruby>{見, み}えて@<ruby>{來, き}てはもう@<ruby>{取返, とりかへ}しがつきません。
トルストイも@<ruby>{云, い}つた@<ruby>{樣, やう}に、
@<ruby>{人間, にんげん}と@<ruby>{云, い}ふものは@<ruby>{嘘, うそ}をついて、
それが@<ruby>{發覺, はつかく}せぬと@<ruby>{自分自, じぶんみづか}らを@<ruby>{悧口, りこう}だと@<ruby>{思, おも}ふ@<ruby>{樣, やう}になります。
@<ruby>{泥棒, どろばう}や@<ruby>{醜業婦, しうげふふ}は@<ruby>{始, はじ}めは@<ruby>{卑, いや}しい@<ruby>{所業, しよげふ}だ、
@<ruby>{惡, わる}い@<ruby>{事, こと}だと@<ruby>{思, おも}つては@<ruby>{居, ゐ}るが、
これをだん〱と@<ruby>{續, つゞ}けて@<ruby>{行, ゆ}くと@<ruby>{自, みづか}ら@<ruby>{良心, りやうしん}を@<ruby>{蹂躪, じうりん}して@<ruby>{泥棒, どろばう}を@<ruby>{澤山, たくさん}することを@<ruby>{豪, えら}い@<ruby>{樣, やう}に@<ruby>{思, おも}つて@<ruby>{來, き}ます。
つまり@<ruby>{發覺, はつかく}せずに@<ruby>{巧妙, かうめう}にやることがその@<ruby>{社會, しやくわい}の@<ruby>{仲間內, なかまうち}では@<ruby>{理想的, りさうてき}だとして@<ruby>{誇, ほこ}つて@<ruby>{居, ゐ}る@<ruby>{樣, やう}になるのであります。
@<ruby>{餘計, よけい}だまし@<ruby>{得, う}る@<ruby>{程自分, ほどじぶん}はより@<ruby>{豪, えら}いと@<ruby>{思, おも}ひ@<ruby>{違, ちが}ひをするやうにせねば@<ruby>{良心, りやうしん}に@<ruby>{咎, とが}められ@<ruby>{苦, くる}しいから@<ruby>{自已欺瞞, じこぎまん}とでも@<ruby>{申, まう}しますか@<ruby>{自己, じこ}を@<ruby>{欺, あざむ}くやうに@<ruby>{勝手, かつて}なる@<ruby>{理屈, りくつ}をつけて@<ruby>{辯護, べんご}し、
@<ruby>{惡, あく}を@<ruby>{善, ぜん}と@<ruby>{思, おも}はせる@<ruby>{中, うち}に@<ruby>{段々惡化, だん〱あくくわ}するのであるとトルストイは@<ruby>{云, い}つて@<ruby>{居, を}ります。

しかしこんな@<ruby>{道, みち}に@<ruby>{外, はづ}れたことが@<ruby>{同程度, どうていど}に@<ruby>{永續, えいぞく}するものではありませんから、
@<ruby>{惡, あく}はどこまでも@<ruby>{募, つの}りその@<ruby>{中, うち}に@<ruby>{段々大膽, だん〱だいたん}になり、
@<ruby>{遂, つひ}に@<ruby>{身, み}の@<ruby>{破滅, はめつ}となるのであります。
@<ruby>{其蒔, そのま}く@<ruby>{所, ところ}の@<ruby>{種, たね}は@<ruby>{諸方, しよはう}にこぼれて@<ruby>{惡, あく}の@<ruby>{萠芽, ほうが}を@<ruby>{成長, せいちやう}せしめ@<ruby>{遂, つひ}に@<ruby>{蔓延, まんえん}させます。
@<ruby>{人間, にんげん}はその@<ruby>{出發點, しゆつぱつてん}に@<ruby>{於, おい}て@<ruby>{惡, あく}一@<ruby>{方, ぱう}に@<ruby>{向, むか}うと@<ruby>{漸次, ぜんじ}に@<ruby>{惡, あく}が@<ruby>{增長, ぞうちやう}して@<ruby>{來, く}るものでありますから@<ruby>{氣, き}をつけねばなりません。
@<ruby>{學者, がくしや}が@<ruby>{調, しら}べたところによると@<ruby>{一人, ひとり}の@<ruby>{惡德婦人, あくとくふじん}から八百三十四@<ruby>{人, にん}の@<ruby>{子孫, しそん}が@<ruby>{算, かぞ}へられ、
その@<ruby>{中, うち}七〇九@<ruby>{人迄, にんまで}は@<ruby>{或, ある}ひは@<ruby>{監獄, かんごく}に、
@<ruby>{或, ある}ひは@<ruby>{懲治院, ちようぢゐん}に、
@<ruby>{或, ある}ひは@<ruby>{養育院, やういくゐん}に@<ruby>{於, おい}て七十五@<ruby>{年間, ねんかん}に二@<ruby>{億, おく}五千@<ruby>{萬圓, まんゑん}の@<ruby>{經費, けいひ}を@<ruby>{要, えう}したと@<ruby>{申, まを}します。

@<ruby>{惡事, あくじ}も@<ruby>{大, おほ}きなことは@<ruby>{初, はじ}めから@<ruby>{致, いた}すものでなく、
@<ruby>{小, ちひ}さいものから@<ruby>{大, おほ}きくなるのでありますから、
@<ruby>{子供, こども}に@<ruby>{對, たい}するには@<ruby>{小, ちひ}さな@<ruby>{事, こと}でも一々@<ruby>{手帳, てふ}に@<ruby>{控, ひか}へておいて@<ruby>{夜分寢, やぶんしん}に@<ruby>{就, つ}く@<ruby>{時, とき}、
@<ruby>{穩, おだ}やかに@<ruby>{誡, いまし}める@<ruby>{樣, やう}にしたいものと@<ruby>{思, おも}ひます。
@<ruby>{道, みち}に@<ruby>{落, お}ちて@<ruby>{居, ゐ}たものを@<ruby>{拾, ひろ}つて@<ruby>{歸, かへ}れば、
@<ruby>{道, みち}に@<ruby>{落, お}ちたるを@<ruby>{拾, ひろ}はず、
また@<ruby>{拾, ひろ}へば@<ruby>{交番, かうばん}か@<ruby>{又, また}は@<ruby>{相當, さうたう}の@<ruby>{處, ところ}へ@<ruby>{屆, とゞ}けると@<ruby>{云, い}つた@<ruby>{風, ふう}に@<ruby>{敎, をし}へてやるのがよろしい。
@<ruby>{正直, しやうぢき}と@<ruby>{云, い}ふことは@<bou>{思言行}を一@<ruby>{致, ち}させなければなりません。
またかう@<ruby>{云, い}ふ@<ruby>{癖, くせ}をつけることにせなければなりません。
@<ruby>{些々, さゝ}たる@<ruby>{惡, あく}が@<ruby>{增長, ぞうちやう}するから@<ruby>{惡人, あくにん}になるので、
@<ruby>{人, ひと}の@<ruby>{爲, た}めに@<ruby>{圖, はか}つて@<ruby>{正直, しやうぢき}にならぬといふことは@<ruby>{絶對, ぜつたい}に@<ruby>{惡, わる}いことで@<ruby>{御座, ござ}います。
@<ruby>{正直, しやうぢき}は@<ruby>{最善, さいぜん}の@<ruby>{策, さく}だといふことをよく@<ruby>{悟, さと}らせておく@<ruby>{必要, ひつえう}が@<ruby>{御座, ござ}います。
@<ruby>{家庭, かてい}に@<ruby>{於, おい}て@<ruby>{智識, ちしき}を@<ruby>{與, あた}ふることは@<ruby>{必要, ひつえう}であるが、
@<ruby>{同時, どうじ}に@<ruby>{道德的觀念殊, だうとくてきくわんねんこと}に@<ruby>{正直, しやうぢき}の@<ruby>{德, とく}を@<ruby>{修養, しうやう}することが@<ruby>{肝腎, かんじん}だと@<ruby>{云, い}ふことを@<ruby>{忘, わす}れてはなりません。
@<ruby>{虛僞, きよぎ}を@<ruby>{弄, もてあそ}ぶことは@<ruby>{野蠻, やばん}にして@<ruby>{且德義上, かつとくぎじやう}の@<ruby>{罪惡其物, ざいあくそのもの}であります。

@<ruby>{私, わたくし}の@<ruby>{子供, こども}には@<ruby>{凡, すべ}て@<ruby>{談話, だんわ}に@<ruby>{割增, わりまし}を@<ruby>{爲, な}さぬ@<ruby>{樣, やう}に@<ruby>{戒, いまし}め、
これを@<ruby>{未發, みはつ}に@<ruby>{防, ふせ}ぎました。
この@<ruby>{習慣, しふくわん}は@<ruby>{子供, こども}の@<ruby>{成長後, せいちやうご}に@<ruby>{最, もつと}も@<ruby>{良好, りやうかう}なる@<ruby>{結果, けつくわ}を@<ruby>{與, あた}へたと@<ruby>{信, しん}じて@<ruby>{居, を}ります。
そして@<ruby>{子供, こども}の@<ruby>{頃, ころ}から@<ruby>{正直, しやうぢき}にして@<ruby>{卑劣, ひれつ}なる@<ruby>{言行, げんかう}を@<ruby>{避, さ}くることが、
@<ruby>{長, ちやう}ずるに@<ruby>{從, したが}ひ@<ruby>{全, まつた}く@<ruby>{習慣性, しふくわんせい}となれば、
@<ruby>{人, ひと}の@<ruby>{爲, た}めにも、
@<ruby>{自分, じぶん}の@<ruby>{爲, た}めにも、
@<ruby>{將, は}た@<ruby>{國家, こくか}の@<ruby>{爲, た}めにも、
@<ruby>{有爲有用, いうゐいうよう}な@<ruby>{生甲斐, いきがひ}ある@<ruby>{良民, りやうみん}となることが@<ruby>{出來, でき}ませう。
