= 一五 生は悲し

=== 大隈侯との關係

@<ruby>{全體鳩山, ぜんたいはとやま}は@<ruby>{明治, めいぢ}廿三@<ruby>{年, ねん}一@<ruby>{月大隈侯, ぐわつおほくまこう}の@<ruby>{遭難, さうなん}と@<ruby>{共, とも}に@<ruby>{外務省, ぐわいむしやう}を@<ruby>{强, し}いて@<ruby>{辭職, じしよく}し、
@<ruby>{野, や}に@<ruby>{下, くだ}りましても@<ruby>{大隈侯, おほくまこう}が@<ruby>{施術後御病床, しじゆつごごびやうしやう}の@<ruby>{時分, じぶん}の@<ruby>{外, ほか}は、
@<ruby>{元來巧言令色, ぐわんらいかうげんれいしよく}は@<ruby>{卑屈, ひくつ}と@<ruby>{考, かんが}へてゐた@<ruby>{方, はう}ですから、
@<ruby>{何, なに}か@<ruby>{用, よう}のある@<ruby>{時, とき}の@<ruby>{外, ほか}は@<ruby>{御機嫌伺, ごきげんうかゞ}ひや@<ruby>{無駄話, むだばなし}には@<ruby>{伺, うかゞ}ひませんでした。
@<ruby>{私, わたくし}が@<ruby>{外相官邸, ぐわいしやうくわんてい}の@<ruby>{受日, うけび}に@<ruby>{參上致, さんじやういた}しました@<ruby>{縁故, えんこ}で、
@<ruby>{西洋人等御來客, せいやうじんとうごらいきやく}の@<ruby>{時, とき}は@<ruby>{私共, わたくしども}を@<ruby>{招, まね}いて@<ruby>{下, くだ}さつても@<ruby>{鳩山, はとやま}は@<ruby>{多忙兼旅行勝, たばうけんりよかうがち}でありますので、
@<ruby>{多, おほ}くは@<ruby>{私, わたくし}のみ@<ruby>{參上致, さんじやういた}しました。
それでも@<ruby>{政黨, せいたう}の@<ruby>{方々, かた〲}は@<ruby>{私共夫婦, わたくしどもふうふ}が@<ruby>{特別, とくべつ}に@<ruby>{出入, でいり}してでも@<ruby>{居, ゐ}る@<ruby>{樣, やう}に@<ruby>{思, おも}つた@<ruby>{人, ひと}があつたかも@<ruby>{知, し}れません。
@<ruby>{何, なに}か@<ruby>{政黨, せいたう}で@<ruby>{大隈侯, おほくまこう}に@<ruby>{金, かね}でも@<ruby>{出, だ}して@<ruby>{下, くだ}さいとか、
@<ruby>{厭, いや}な@<ruby>{事, こと}を@<ruby>{申上, まうしあ}げる@<ruby>{時, とき}は@<ruby>{何時, いつ}も@<ruby>{鳩山, はとやま}が@<ruby>{云, い}ひに@<ruby>{行, ゆ}く@<ruby>{役, やく}でした。

@<ruby>{私, わたくし}は「あなたは@<ruby>{伯爵, はくしやく}（@<ruby>{當時伯爵, たうじはくしやく}）に@<ruby>{嫌, いや}がられる@<ruby>{事許, ことばか}りなさる@<ruby>{割, わり}の@<ruby>{惡, わる}い@<ruby>{役, やく}ではありませんか」と@<ruby>{申, まう}しますと、
@<ruby>{鳩山, はとやま}は「@<ruby>{僕, ぼく}が一@<ruby>{番獨立不羈, ばんどくりつふき}の@<ruby>{立場, たちば}に@<ruby>{在, あ}るからと@<ruby>{云, い}つて@<ruby>{押付, おしつ}けるから@<ruby>{仕方, しかた}がない」と@<ruby>{笑, わら}つて@<ruby>{居, ゐ}ました。
@<ruby>{鳩山, はとやま}は一@<ruby>{體我儘, たいわがまゝ}のない@<ruby>{人, ひと}で@<ruby>{出來, でき}るだけ@<ruby>{多數, たすう}の@<ruby>{人, ひと}の@<ruby>{言, い}ふことを@<ruby>{通, とほ}し、
@<ruby>{自分, じぶん}の@<ruby>{勝手, かつて}を@<ruby>{制, せい}する@<ruby>{人, ひと}であり、
@<ruby>{又自分, またじぶん}の@<ruby>{功名談, こうみやうだん}はせぬ@<ruby>{人, ひと}でありました。
これは@<ruby>{多分米國, たぶんべいこく}のアボツト@<ruby>{未亡人, みばうじん}の@<ruby>{善良, ぜんりやう}なる@<ruby>{感化, かんくわ}を@<ruby>{受, う}けた@<ruby>{結果, けつくわ}かも@<ruby>{知, し}れません。
この@<ruby>{點, てん}に@<ruby>{私, わたくし}は@<ruby>{常, つね}に@<ruby>{敬服, けいふく}して@<ruby>{居, を}りましたが、
@<ruby>{過度時代, くわとじだい}の@<ruby>{日本, にほん}に@<ruby>{在, あ}つては@<ruby>{隨分人, ずゐぶんひと}に@<ruby>{誤解, ごかい}されましたかも@<ruby>{知, し}れません。

@<ruby>{鳩山, はとやま}は@<ruby>{憲政黨組織, けんせいたうそしき}の@<ruby>{時, とき}も@<ruby>{自由黨内, じいうたうない}に@<ruby>{知己, ちき}が@<ruby>{多, おほ}くて@<ruby>{盡力, じんりよく}が@<ruby>{出來, でき}ましたが、
@<ruby>{瓦解後, ぐわかいご}も@<ruby>{矢張, やは}り@<ruby>{裁判所其他, さいばんしよそのた}の@<ruby>{色色, いろいろ}な@<ruby>{人, ひと}と@<ruby>{會見致, くわいけんいた}しました、
@<ruby>{伊藤公, いとうこう}が@<ruby>{政友會組織, せいいうくわいそしき}の@<ruby>{時, とき}も「@<ruby>{是非面會, ぜひめんくわい}したい@<ruby>{場所, ばしよ}は@<ruby>{君, きみ}の@<ruby>{指定, してい}する@<ruby>{處, ところ}へ@<ruby>{行, ゆ}く」とたしか@<ruby>{林田龜太郎氏, はやしだかめたらうし}を@<ruby>{通, つう}じて@<ruby>{申込, まうしこ}まれました。
@<ruby>{鳩山, はとやま}は「@<ruby>{政治家, せいぢか}が@<ruby>{政治家, せいぢか}と@<ruby>{會見, くわいけん}するに@<ruby>{秘密, ひみつ}はない、
お@<ruby>{宅, たく}に@<ruby>{參上致, さんじやういた}します」と@<ruby>{回答致, くわいたふいた}しました。
@<ruby>{伊藤公, いとうこう}は@<ruby>{其時, そのとき}も@<ruby>{他, た}の@<ruby>{來客, らいきやく}を@<ruby>{謝絶, しやぜつ}して、
@<ruby>{非常, ひじやう}に@<ruby>{叮嚀, ていねい}に@<ruby>{御待遇下, ごたいぐうくだ}さつたさうですが、
@<ruby>{大隈侯, おほくまこう}とはとても@<ruby>{提携, ていけい}が@<ruby>{出來, でき}さうもないから@<ruby>{斷, ことは}つて@<ruby>{歸, かへ}つたと@<ruby>{申, まう}しました、
@<ruby>{山縣公, やまがたこう}も@<ruby>{中山寛, なかやまくわん}六@<ruby>{郎氏, らうし}を@<ruby>{經, へ}て@<ruby>{色々, いろ〱}と@<ruby>{御親切, ごしんせつ}な@<ruby>{御言葉, おことば}を@<ruby>{下, くだ}さいました。
また@<ruby>{或, あ}る@<ruby>{時, とき}は@<ruby>{松方公, まつかたこう}の@<ruby>{御使, おつかひ}に@<ruby>{加藤高明氏, かとうかうめいし}が@<ruby>{來訪, らいはう}せられて@<ruby>{徳川家康, とくがはいへやす}をきめては@<ruby>{如何, いかゞ}とお@<ruby>{話, はな}し@<ruby>{下, くだ}さつた@<ruby>{事, こと}さへもあつたが、
@<ruby>{早稻田大學, わせだだいがく}と@<ruby>{云, い}ふ@<ruby>{駄々兒, だゞつこ}の@<ruby>{關係, くわんけい}があつて@<ruby>{大隈侯, おほくまこう}とは@<ruby>{離, はな}れられないことを@<ruby>{第, だい}一の@<ruby>{條件, でうけん}としてお@<ruby>{斷, ことは}り@<ruby>{申, まう}しましたもので、
@<ruby>{何, いづ}れもその@<ruby>{厚意, かうい}を@<ruby>{感謝, かんしや}するに@<ruby>{止, とゞ}めました。

四十@<ruby>{年春頃, ねんはるごろ}、
@<ruby>{鳩山, はとやま}は@<ruby>{久, ひさ}しく@<ruby>{不定, ふてい}に@<ruby>{上下, じやうげ}する@<ruby>{熱病, ねつびやう}に@<ruby>{罹, かゝ}つて@<ruby>{次第, しだい}に@<ruby>{元氣, げんき}がなくなり、
どうもその@<ruby>{原因, げんいん}が@<ruby>{分, わか}りませんでした。
@<ruby>{當時赤, たうじせき}十@<ruby>{字病院長, じびやうゐんちやう}の@<ruby>{平井博士, ひらゐはかせ}に@<ruby>{診斷, しんだん}を@<ruby>{受, う}けました、
@<ruby>{同氏, どうし}は@<ruby>{鳩山, はとやま}の@<ruby>{耳, みゝ}の@<ruby>{血, ち}を@<ruby>{取, と}つて@<ruby>{顯微鏡, けんびきやう}で@<ruby>{試驗, しけん}して@<ruby>{下, くだ}さつた@<ruby>{所, ところ}マラリヤの@<ruby>{黴菌, ばいきん}が@<ruby>{澤山, たくさん}に@<ruby>{發見, はつけん}せられ、
それに@<ruby>{相當, さうたう}の@<ruby>{解熱劑, げねつざい}を@<ruby>{下, くだ}さつたので@<ruby>{熱, ねつ}は@<ruby>{去, さ}つても@<ruby>{身體, からだ}が@<ruby>{非常, ひじやう}に@<ruby>{疲勞, ひらう}したので、
@<ruby>{私同伴大磯, わたくしどうはんおほいそ}の@<ruby>{招仙閣, せうせんかく}に@<ruby>{參, まゐ}りました。

@<ruby>{滯在, たいざい}一ケ@<ruby>{月, げつ}も@<ruby>{經, へ}て@<ruby>{漸, やうや}く@<ruby>{歸京, ききやう}しました。
その@<ruby>{日, ひ}を@<ruby>{待, ま}つて@<ruby>{居, を}つたと@<ruby>{云, い}ふ@<ruby>{樣, やう}に@<ruby>{箕浦氏, みのうらし}が@<ruby>{大隈侯, おほくまこう}の@<ruby>{使, つかひ}に@<ruby>{來, こ}られ、
@<ruby>{私, わたくし}は@<ruby>{病氣見舞, びやうきみまひ}かと@<ruby>{思, おも}ひの@<ruby>{外突然早稻田大學校長, ほかとつぜんわせだだいがくかうちやう}の@<ruby>{職, しよく}が@<ruby>{廢止, はいし}になつた@<ruby>{報告, ほうこく}に@<ruby>{來, こ}られたのでした。
@<ruby>{實, じつ}に@<ruby>{鳩山, はとやま}も@<ruby>{私, わたくし}も@<ruby>{驚, おどろ}きました。
@<ruby>{抑, そもそ}も十八@<ruby>{年, ねん}の@<ruby>{間早稻田大學, あひだわせだだいがく}を@<ruby>{鳩山, はとやま}が@<ruby>{經營, けいえい}し、
@<ruby>{最初, さいしよ}にお@<ruby>{引受致, ひきうけいた}しました@<ruby>{時, とき}は@<ruby>{生徒, せいと}の@<ruby>{數, すう}が六百@<ruby>{名許, めいはか}り一@<ruby>{年, ねん}の@<ruby>{經濟, けいざい}が二@<ruby>{萬圓許, まんゑんはか}りでありましたが、
十八@<ruby>{年後, ねんご}の@<ruby>{當時, たうじ}は@<ruby>{生徒, せいと}の@<ruby>{數, すう}が六千@<ruby>{人以上, にんいじやう}、
一@<ruby>{年, ねん}の@<ruby>{經濟, けいざい}が二十@<ruby>{萬圓以上, まんゑんいじやう}の@<ruby>{盛況, せいきやう}になつたばかりか、
@<ruby>{基本金, きほんきん}さへ@<ruby>{出來, でき}ました、
@<ruby>{或, あ}る@<ruby>{人, ひと}の@<ruby>{話, はなし}に@<ruby>{誰, たれ}か@<ruby>{鳩山, はとやま}の@<ruby>{病中大隈侯, びやうちうおほくまこう}に@<ruby>{中傷, ちうしやう}したものがあり、
それを@<ruby>{機, き}として「@<ruby>{現今英國, げんこんえいこく}では@<ruby>{大人物, だいじんぶつ}が@<ruby>{大學總長, だいがくそうちやう}になられた@<ruby>{閣下, かくか}も@<ruby>{最早政治, もはやせいぢ}を@<ruby>{斷念, だんねん}なさつて@<ruby>{早稻田大學總長, わせだだいがくそうちやう}になられよ、
そして@<ruby>{學長, がくちやう}を@<ruby>{置, お}き@<ruby>{校長, かうちやう}を@<ruby>{廢止, はいし}になさい」と@<ruby>{勸誘, くわんいう}した@<ruby>{人, ひと}があつて、
@<ruby>{遽, には}かにそれが@<ruby>{定, きま}つたとの@<ruby>{事, こと}であると@<ruby>{知, し}らせて@<ruby>{呉, く}れた@<ruby>{人, ひと}もあつたかに@<ruby>{記憶, きおく}しました。
@<ruby>{今迄, いまゝで}しば〱@<ruby>{先輩元老, せんぱいげんらう}とも@<ruby>{申, まう}さるゝ@<ruby>{方々, かた〲}から@<ruby>{親切, しんせつ}に@<ruby>{申, まう}されても、
@<ruby>{早稻田大學, わせだだいがく}と@<ruby>{云, い}ふものが@<ruby>{愛着的重荷, あいちやくてきおもに}となつて@<ruby>{身動, みうご}きが@<ruby>{出來, でき}なかつたが、
@<ruby>{先方, せんぱう}から@<ruby>{斯, か}くまで@<ruby>{冷遇, れいぐう}して@<ruby>{來, き}た@<ruby>{事故, ことゆゑ}、
@<ruby>{此時鳩山, このときはとやま}の@<ruby>{考, かんが}へは一@<ruby>{變, べん}したものと@<ruby>{私, わたくし}は@<ruby>{考, かんが}へます。
@<ruby>{其後或, そのごあ}る@<ruby>{時, とき}「@<ruby>{僕, ぼく}は@<ruby>{大政黨, だいせいたう}を@<ruby>{作, つく}ると@<ruby>{云, い}ふことが@<ruby>{元來, ぐわんらい}の@<ruby>{意志, いし}であるから、
@<ruby>{政友會, せいいうくわい}に@<ruby>{入, はい}つた」と@<ruby>{申, まう}しました。
@<ruby>{私, わたくし}は@<ruby>{驚, おどろ}きましたが@<ruby>{鳩山, はとやま}は「@<ruby>{自分, じぶん}の@<ruby>{大問題, だいもんだい}に@<ruby>{就, つい}ては@<ruby>{何人, なんびと}にも@<ruby>{容喙, ようかい}させぬ」と@<ruby>{申, まう}しました。
@<ruby>{果, はた}して@<ruby>{政友會, せいいうくわい}に@<ruby>{入, はい}つた@<ruby>{後法律事務所, のちはふりつじむしよ}の@<ruby>{方, はう}も@<ruby>{政黨, せいたう}の@<ruby>{方, はう}も@<ruby>{順境, じゆんきやう}となり、
四十二@<ruby>{年, ねん}には@<ruby>{豫算委員長, よさんいゐんちやう}になりました。
@<ruby>{豫算委員長, よさんいゐんちやう}は@<ruby>{外國, ぐわいこく}では@<ruby>{大臣相當, だいじんさうたう}の@<ruby>{名譽, めいよ}があるので@<ruby>{私, わたくし}は@<ruby>{鳩山, はとやま}の@<ruby>{爲, た}めに@<ruby>{喜, よろこ}びました。
@<ruby>{矢張, やは}り@<ruby>{私, わたくし}は@<ruby>{先, さき}が@<ruby>{見, み}えぬと@<ruby>{存, ぞん}じました。

=== 病は漸く篤し

四十三@<ruby>{年, ねん}に@<ruby>{北海道, ほくかいだう}に@<ruby>{參, まゐ}りました@<ruby>{時, とき}どうも@<ruby>{元氣, げんき}が@<ruby>{例年, れいねん}の@<ruby>{樣, やう}に@<ruby>{見, み}えませんでした。
@<ruby>{二人, ふたり}の@<ruby>{子供, こども}は@<ruby>{心配, しんぱい}して@<ruby>{自分等, じぶんら}が@<ruby>{多忙, たばう}で、
@<ruby>{同伴, どうはん}が@<ruby>{出來, でき}ないからとて@<ruby>{後, あと}から@<ruby>{當時, たうじ}三@<ruby>{段, だん}の@<ruby>{鈴木爲次郎, すゞきためじらう}と@<ruby>{云, い}ふ@<ruby>{碁, ご}の@<ruby>{先生, せんせい}を、
@<ruby>{態々北海道, わざ〱ほくかいだう}の@<ruby>{別莊迄見舞旁々圍碁, べつさうまでみまひかた〲ゐご}の@<ruby>{相手, あひて}に@<ruby>{遣, つかは}しました。

四十四@<ruby>{年, ねん}一@<ruby>{月, ぐわつ}一@<ruby>{日靜養, じつせいやう}のために@<ruby>{私同伴, わたくしどうはん}また〱@<ruby>{大磯, おほいそ}の@<ruby>{招仙閣, せうせんかく}に@<ruby>{參, まゐ}りました、
@<ruby>{留, とゞま}る@<ruby>{事, こと}六@<ruby>{日許, かはか}り、
やはり@<ruby>{快, よ}くないから@<ruby>{醫師, いし}に@<ruby>{診斷, しんだん}を@<ruby>{受, う}けやうと@<ruby>{歸京, ききやう}しましたが、
どうも@<ruby>{病症, びやうしやう}が@<ruby>{判然致, はんぜんいた}しませんでした。
@<ruby>{平井, ひらゐ}、
@<ruby>{佐藤, さとう}三@<ruby>{吉, きち}、
@<ruby>{西郷吉義, さいごうきちよし}、
@<ruby>{岸, きし}、
@<ruby>{鈴木等, すゞきなど}の@<ruby>{諸博士, しよはかせ}に@<ruby>{診斷, しんだん}を@<ruby>{受, う}け、
また@<ruby>{伊豆, いづ}の@<ruby>{修善寺, しうぜんじ}にも@<ruby>{靜養, せいやう}し、
@<ruby>{私同伴, わたくしどうはん}で一ケ@<ruby>{月許, げつはか}り@<ruby>{滯在, たいざい}しましたが、
@<ruby>{依然, いぜん}として@<ruby>{快方, くわいはう}に@<ruby>{向, むか}ひません、
@<ruby>{二人, ふたり}の@<ruby>{子供, こども}も@<ruby>{嫁, よめ}も@<ruby>{代, かは}る〲@<ruby>{見舞, みまひ}に@<ruby>{來, き}ても@<ruby>{快方, くわいはう}に@<ruby>{向, むか}ふ@<ruby>{樣子, やうす}が@<ruby>{見, み}えぬものから@<ruby>{遂, つひ}に@<ruby>{歸京, ききやう}しました。

@<ruby>{不治, ふぢ}の@<ruby>{病氣, びやうき}は@<ruby>{自宅, じたく}の@<ruby>{療治, れうぢ}に@<ruby>{限, かぎ}る。
@<ruby>{二人, ふたり}の@<ruby>{子供, こども}と@<ruby>{二人, ふたり}の@<ruby>{嫁, よめ}と@<ruby>{二人, ふたり}の@<ruby>{看護婦, かんごふ}と@<ruby>{私, わたくし}と@<ruby>{實, じつ}に@<ruby>{出來, でき}るだけ@<ruby>{手, て}を@<ruby>{盡, つく}し、
@<ruby>{心, こゝろ}を@<ruby>{盡, つく}し@<ruby>{看護, かんご}しました。
@<ruby>{私共, わたくしども}は@<ruby>{床, とこ}に@<ruby>{入, い}ると@<ruby>{寢室, しんしつ}の@<ruby>{電氣, でんき}を@<ruby>{消, け}しますので@<ruby>{暗, くら}くなると@<ruby>{私, わたくし}は@<ruby>{床, とこ}の@<ruby>{中, なか}に@<ruby>{座, すわ}つて@<ruby>{心, こゝろ}の@<ruby>{中, うち}で@<ruby>{神, かみ}に@<ruby>{祈, いの}りました、
@<ruby>{私, わたくし}は@<ruby>{鳩山, はとやま}の@<ruby>{床, とこ}を@<ruby>{日本室, にほんしつ}に@<ruby>{移, うつ}してからは@<ruby>{枕元, まくらもと}に@<ruby>{座, すわ}つた@<ruby>{時, とき}は@<ruby>{神, かみ}に@<ruby>{祈, いの}つて@<ruby>{居, を}りましたが、
@<ruby>{鳩山, はとやま}は@<ruby>{神, かみ}さまは@<ruby>{厭, いや}だよ@<ruby>{顏, かほ}の@<ruby>{見, み}える@<ruby>{處, ところ}に@<ruby>{居, ゐ}て@<ruby>{呉, く}れと@<ruby>{申, まう}しました。
@<ruby>{私, わたくし}は@<ruby>{秀夫, ひでを}と@<ruby>{看護婦, かんごふ}と@<ruby>{共, とも}になるべく@<ruby>{鳩山, はとやま}を@<ruby>{慰, なぐさ}めんと@<ruby>{蓄音機, ちくおんき}をかけたり、
@<ruby>{輕, かる}い@<ruby>{本, ほん}を@<ruby>{讀, よ}み@<ruby>{聞, き}かせることなど@<ruby>{注意, ちうい}しました。
また@<ruby>{鳩山, はとやま}は@<ruby>{病, やまひ}がだん〱@<ruby>{重, おも}くなるに@<ruby>{從, したが}ひ@<ruby>{來客, らいきやく}には@<ruby>{決, けつ}して@<ruby>{會, あ}ひませんでした。
@<ruby>{無據, よんどころな}い@<ruby>{人, ひと}だけに@<ruby>{私, わたくし}が@<ruby>{面會, めんくわい}すると@<ruby>{直, すぐ}に@<ruby>{迎, むか}へをよこしました。
@<ruby>{入湯, にふとう}も@<ruby>{結髪, かみゆ}ひも@<ruby>{私, わたくし}は@<ruby>{實, じつ}に@<ruby>{大急, おほいそ}ぎで@<ruby>{致, いた}しました、
そして@<ruby>{鳩山, はとやま}は@<ruby>{常, つね}に@<ruby>{宅, たく}ほどよいところはない〱と@<ruby>{非常, ひじやう}に@<ruby>{滿足, まんぞく}して@<ruby>{居, を}りました。
@<ruby>{二人, ふたり}の@<ruby>{子供, こども}は@<ruby>{父上, ちゝうへ}の@<ruby>{召上, めしあが}るものを@<ruby>{料理番, れうりばん}にさせるのは@<ruby>{勿體, もつたい}ないとて@<ruby>{自分, じぶん}で@<ruby>{代, かは}る〲@<ruby>{台所, だいどころ}に@<ruby>{行, ゆ}き、
オートミールを@<ruby>{裏漉, うらごし}にしたり@<ruby>{等致, などいた}しました。
@<ruby>{二人, ふたり}の@<ruby>{嫁, よめ}も@<ruby>{苦心, くしん}して@<ruby>{代, かは}る@<ruby>{代, がは}る@<ruby>{珍, めづ}らしい@<ruby>{品, しな}を@<ruby>{皆裏漉, みなうらごし}にして@<ruby>{作, つく}つて@<ruby>{鳩山, はとやま}に@<ruby>{與, あた}へました。
@<ruby>{秀夫, ひでを}は@<ruby>{恰, あだか}も@<ruby>{大學, だいがく}を@<ruby>{卒業, そつげふ}して@<ruby>{洋行, やうかう}を@<ruby>{命, めい}ぜられても、
@<ruby>{出發, しゆつぱつ}は@<ruby>{延期, えんき}されて@<ruby>{居, を}りましたから、
@<ruby>{食事, しくよじ}に@<ruby>{自宅, じたく}へ@<ruby>{歸, かへ}る@<ruby>{外, ほか}はつききりで@<ruby>{參, まゐ}つて@<ruby>{居, を}りました。
一@<ruby>{郎, らう}は@<ruby>{朝出勤前, あさしゆつきんまへ}とまた@<ruby>{歸宅後, きたくご}との@<ruby>{用, よう}をなるべく@<ruby>{自分, じぶん}にさせてくれと@<ruby>{云, い}つて、
マラリヤ@<ruby>{熱, ねつ}が@<ruby>{時々出, とき〲で}る@<ruby>{時等, ときなど}一@<ruby>{郎, らう}は@<ruby>{鳩山, はとやま}を@<ruby>{抱, だ}いてしまひました。

@<ruby>{鳩山, はとやま}は@<ruby>{自分, じぶん}が@<ruby>{段々疲勞, だん〲ひらう}すると@<ruby>{子供, こども}に@<ruby>{抱, だ}かれて@<ruby>{看護, かんご}さるゝほど@<ruby>{心持, こゝろもち}のよいことはないと@<ruby>{申, まう}しました。
@<ruby>{鳩山, はとやま}は@<ruby>{或, あ}る@<ruby>{日, ひ}@<ruby>{私, わたくし}に「@<ruby>{自分, じぶん}は@<ruby>{決, けつ}して@<ruby>{死, し}ぬる@<ruby>{積, つも}りはないが、
一@<ruby>{日, にち}〱と@<ruby>{比, くら}ぶれば@<ruby>{分, わか}らぬが一@<ruby>{月, つき}〱と@<ruby>{比, くら}べると@<ruby>{次第, しだい}〱に@<ruby>{疲勞, ひらう}するから、
@<ruby>{若, も}し@<ruby>{疲勞, ひらう}で@<ruby>{死, し}ぬる@<ruby>{事, こと}でもあつたら@<ruby>{遺言, ゆいごん}が@<ruby>{書, か}いてないからどうしやう」と@<ruby>{申, まう}しました。
@<ruby>{私, わたくし}は「あなたの@<ruby>{子供, こども}は@<ruby>{讓, ゆづ}り@<ruby>{合, あ}ふとも@<ruby>{兄弟, きやうだい}が@<ruby>{財産爭, ざいさんあらそ}ひをする@<ruby>{樣, やう}なことはありませぬから、
@<ruby>{安心, あんしん}して@<ruby>{屹度, きつと}@<ruby>{全快, ぜんくわい}すると@<ruby>{信, しん}じて@<ruby>{居, ゐ}て@<ruby>{下, くだ}さい」と@<ruby>{申, まう}しましたら、
「それで@<ruby>{安心, あんしん}した、
@<ruby>{子供等, こどもら}に@<ruby>{不必要, ふひつえう}に@<ruby>{早, はや}くから@<ruby>{心配, しんぱい}をさせたくないから」と@<ruby>{申, まう}しました。

@<ruby>{鳩山, はとやま}は@<ruby>{實, じつ}に@<ruby>{我儘, わがまゝ}のない@<ruby>{人, ひと}で、
@<ruby>{最後, さいご}までも@<ruby>{子供等, こどもら}に@<ruby>{餘計, よけい}な@<ruby>{心配, しんぱい}を@<ruby>{與, あた}へたくないと@<ruby>{云, い}はれると、
@<ruby>{私, わたくし}は@<ruby>{心中, しんちう}ひそかに@<ruby>{泣, な}きました。

=== 不起の人を繞りて

@<ruby>{鳩山, はとやま}は@<ruby>{不治, ふぢ}の@<ruby>{病氣, びやうき}と@<ruby>{云, い}ふことを@<ruby>{知, し}り、
@<ruby>{私, わたくし}はつく〲@<ruby>{自分, じぶん}の@<ruby>{過去, くわこ}の@<ruby>{行爲, かうゐ}を@<ruby>{顧, かへり}み、
@<ruby>{自分, じぶん}が@<ruby>{最善, さいぜん}と@<ruby>{思, おも}つて@<ruby>{爲, な}した@<ruby>{行爲, かうゐ}が、
@<ruby>{果, はた}して@<ruby>{最善, さいぜん}であつたか@<ruby>{何, ど}うか、
@<ruby>{否, いな}、
それを@<ruby>{疑, うたが}ひました。
@<ruby>{若, も}しも@<ruby>{自分, じぶん}が@<ruby>{凡, すべ}てに@<ruby>{無頓着, むとんちやく}であつたら、
@<ruby>{或, ある}ひは@<ruby>{鳩山, はとやま}の@<ruby>{辭職, じしよく}もなく@<ruby>{從, したが}つてその@<ruby>{當時, たうじ}の@<ruby>{方々, かた〲}の@<ruby>{樣, やう}に@<ruby>{鳩山, はとやま}も@<ruby>{志, こゝろざし}を@<ruby>{得, え}たのではなからうか、
@<ruby>{鳩山, はとやま}を@<ruby>{内助, ないじよ}せんとして@<ruby>{内害, ないがい}はなかつただらうかと@<ruby>{鳩山, はとやま}に一@<ruby>{層同情, そうどうじやう}しました。
@<ruby>{然, しか}るに@<ruby>{鳩山, はとやま}は、
@<ruby>{常, つね}に@<ruby>{看護婦, かんごふ}などに「@<ruby>{内, うち}の@<ruby>{奧, おく}さんの@<ruby>{樣, やう}に@<ruby>{變, かは}つた@<ruby>{人, ひと}はない、
@<ruby>{婦人, ふじん}は@<ruby>{衣服, いふく}を@<ruby>{生命, せいめい}の@<ruby>{樣, やう}に@<ruby>{大切, たいせつ}にすると@<ruby>{云, い}ふに@<ruby>{自分, じぶん}がもらつた@<ruby>{反物, たんもの}までもみな@<ruby>{僕, ぼく}の@<ruby>{義理, ぎり}に@<ruby>{遣, や}つてしまひ、
@<ruby>{自分, じぶん}は@<ruby>{古, ふる}い@<ruby>{物許, ものはか}りきて@<ruby>{居, ゐ}る」と@<ruby>{申, まう}しましたら、
@<ruby>{秀夫, ひでを}が@<ruby>{私, わたくし}に「パパアはママアを@<ruby>{賞, ほ}めて@<ruby>{居, を}られるんだからお@<ruby>{喜, よろこ}びなさい」と@<ruby>{申, まう}しました。
また@<ruby>{病氣, びやうき}になつてからしみ〲@<ruby>{宅, たく}ほどよい@<ruby>{處, ところ}はない〱と@<ruby>{申, まう}しましたら、
@<ruby>{秀夫, ひでを}がまた@<ruby>{私, わたくし}に「パパアはママアの@<ruby>{看護, かんご}に@<ruby>{滿足, まんぞく}を@<ruby>{表, あらは}さるゝのだからお@<ruby>{喜, よろこ}びなさい」と@<ruby>{申, まう}しました。

@<ruby>{私, わたくし}が@<ruby>{鳩山, はとやま}は@<ruby>{遺憾, ゐかん}ではないかと@<ruby>{同情, どうじやう}するに@<ruby>{反, はん}し、
@<ruby>{鳩山, はとやま}は@<ruby>{常, つね}に@<ruby>{滿足氣, まんぞくげ}に「@<ruby>{僕, ぼく}は@<ruby>{過去, くわこ}を@<ruby>{顧, かへり}みても@<ruby>{成功, せいかう}だと@<ruby>{思, おも}ふ、
@<ruby>{辯護士, べんごし}の@<ruby>{地位, ちゐ}を@<ruby>{高, たか}くせんと@<ruby>{志, こゝろざ}して@<ruby>{自, みづか}ら@<ruby>{先, さき}んじてこれに@<ruby>{當, あた}り、
@<ruby>{立憲政治, りつけんせいぢ}にする@<ruby>{爲, た}め@<ruby>{大政黨, だいせいたう}を@<ruby>{作, つく}りたいと@<ruby>{思, おも}ふて@<ruby>{成功, せいかう}し、
@<ruby>{私立學校, しりつがくかう}を@<ruby>{盛, さかん}にしたいと@<ruby>{思, おも}つて@<ruby>{成功, せいかう}し、
そして@<ruby>{後繼者, こうけいしや}にも@<ruby>{遺憾, ゐかん}はなく、
@<ruby>{自分, じぶん}の@<ruby>{樣, やう}に@<ruby>{成功, せいかう}した@<ruby>{幸福, かうふく}なものは@<ruby>{稀, まれ}だ、
また@<ruby>{永, なが}い@<ruby>{間看病, あひだかんびやう}をさせたが、
@<ruby>{僕, ぼく}のこの@<ruby>{病氣, びやうき}がなかつたならば@<ruby>{子供等, こどもら}がどれだけ@<ruby>{孝行, かうかう}だか、
@<ruby>{遂, つひ}に@<ruby>{分, わか}らずに@<ruby>{了, しま}ふ@<ruby>{所, ところ}だと@<ruby>{思, おも}ふてくれ」と@<ruby>{申, まう}しました。

@<ruby>{鳩山, はとやま}は@<ruby>{逝去, せいきよ}する@<ruby>{前夜, ぜんや}うなされましたから@<ruby>{呼, よ}び@<ruby>{起, おこ}しましたら「@<ruby>{今夢, いまゆめ}に@<ruby>{伊藤, いとう}さんが@<ruby>{川向, かはむか}ふで@<ruby>{招, まね}いて@<ruby>{來, こ}い〱と@<ruby>{云, い}はれるので、
@<ruby>{行, ゆ}かうと@<ruby>{思, おも}ふと@<ruby>{水, みづ}がだん〱@<ruby>{深, ふか}くなつて@<ruby>{行, ゆ}かれないで@<ruby>{困, こま}つて@<ruby>{居, ゐ}た@<ruby>{所, ところ}だ」と@<ruby>{申, まう}しました。
@<ruby>{翌朝, よくてう}十@<ruby>{月, ぐわつ}三@<ruby>{日, か}の@<ruby>{朝, あさ}一@<ruby>{郎, らう}を@<ruby>{呼, よ}び@<ruby>{今日, けふ}は@<ruby>{事務所, じむしよ}へ@<ruby>{行, ゆ}かないでくれと@<ruby>{申, まう}しました、
その@<ruby>{中苦, うちくる}しがつて一@<ruby>{郎, らう}に@<ruby>{抱, だ}かれながら@<ruby>{永眠, えいみん}しました、
この@<ruby>{時私, ときわたくし}は@<ruby>{同伴, どうはん}して@<ruby>{他界, たかい}したら@<ruby>{喜, よろこ}ばれる@<ruby>{樣, やう}に@<ruby>{感, かん}ぜられ、
一@<ruby>{郎, らう}にそれを@<ruby>{許, ゆる}して@<ruby>{呉, く}れと@<ruby>{申, まう}しましたら、
「@<ruby>{一人, ひとり}の@<ruby>{親, おや}を@<ruby>{亡, な}くしてさへ@<ruby>{僕等, ぼくら}はどうしようかと@<ruby>{思, おも}ふのに@<ruby>{二人共失, ふたりともうしな}つたら@<ruby>{僕等, ぼくら}は@<ruby>{何, なん}の@<ruby>{爲, た}めに@<ruby>{生, い}きんとすると@<ruby>{思, おも}ふか」とて@<ruby>{大, おほ}いに@<ruby>{怨, うら}まれ、
@<ruby>{私, わたくし}が@<ruby>{惡, わる}かつたことを@<ruby>{悟, さと}りました。

@<ruby>{鳩山, はとやま}は@<ruby>{病床, びやうしやう}にあつた@<ruby>{時, とき}、
@<ruby>{秀夫, ひでを}が@<ruby>{文部省, もんぶしやう}から@<ruby>{留學, りうがく}を@<ruby>{命, めい}ぜられたについて、
一@<ruby>{郎, らう}は@<ruby>{辯護士政治家, べんごしせいぢか}にこの@<ruby>{上, うへ}の@<ruby>{學問, がくもん}は@<ruby>{不要, ふえう}だから@<ruby>{留學, りうがく}するの@<ruby>{必要, ひつえう}はない、
たゞ@<ruby>{議員, ぎゐん}になつてから@<ruby>{視察, しさつ}に@<ruby>{行, ゆ}けばよいと@<ruby>{度々, たび〲}@<ruby>{申, まう}しました。

これは@<ruby>{命令, めいれい}ではないが@<ruby>{衆議院議員, しゆうぎゐんぎゐん}になれと@<ruby>{暗, あん}に@<ruby>{諷, ふう}したのであります。

@<ruby>{鳩山, はとやま}は@<ruby>{決, けつ}して@<ruby>{命令, めいれい}したり、
@<ruby>{强制, きやうせい}したりせぬ@<ruby>{人, ひと}でした、
@<ruby>{從, したが}つて@<ruby>{二人, ふたり}の@<ruby>{子供, こども}の@<ruby>{將來, しやうらい}についても@<ruby>{唯心中, たゞしんちう}に@<ruby>{希望, きばう}するの@<ruby>{程度, ていど}でありました、
そこで@<ruby>{私, わたくし}は@<ruby>{鳩山, はとやま}の@<ruby>{事業, じげふ}の@<ruby>{中, なか}で@<ruby>{大學, だいがく}の@<ruby>{方, はう}は@<ruby>{秀夫, ひでを}に、
@<ruby>{政治, せいぢ}と@<ruby>{事務所, じむしよ}の@<ruby>{方, はう}は一@<ruby>{郎, らう}に@<ruby>{繼, つ}ぐべく@<ruby>{賛成, さんせい}しました、
@<ruby>{豫, かね}ての@<ruby>{鳩山, はとやま}の@<ruby>{思想, しさう}はこれに@<ruby>{據, よ}つて@<ruby>{更, さら}に@<ruby>{表明, へうめい}さるゝのだから、
@<ruby>{私, わたくし}も@<ruby>{今死, いまし}んでは@<ruby>{自分勝手, じぶんかつて}に@<ruby>{過, す}ぎる、
@<ruby>{鳩山, はとやま}の@<ruby>{遺志, ゐし}を@<ruby>{達, たつ}せしむる@<ruby>{事, こと}に@<ruby>{少, すこ}しでも@<ruby>{努力, どりよく}すべきだと@<ruby>{考, かんが}へつきました、
この@<ruby>{際子供等, さいこどもら}も@<ruby>{特, とく}に@<ruby>{父, ちゝ}の@<ruby>{偉大, ゐだい}なる@<ruby>{所, ところ}を@<ruby>{感, かん}じ、
@<ruby>{大, おほ}いなる@<ruby>{感化, かんくわ}を@<ruby>{受, う}けました。

@<ruby>{鳩山, はとやま}の@<ruby>{法律事務所, はふりつじむしよ}に@<ruby>{居, を}つた@<ruby>{人, ひと}だけで、
一@<ruby>{週忌, しうき}にならぬ@<ruby>{前, まへ}に@<ruby>{銅像, どうざう}を@<ruby>{造, つく}つて@<ruby>{下, くだ}さつてその@<ruby>{除幕式, じよまくしき}に一@<ruby>{郎, らう}は@<ruby>{演説, えんぜつ}して、
@<ruby>{鳩山, はとやま}の@<ruby>{病中, びやうちう}の@<ruby>{如何, いか}に@<ruby>{立派, りつぱ}であつたかを@<ruby>{述, の}べ、
「@<ruby>{自分, じぶん}はこの@<ruby>{際特, さいとく}に@<ruby>{父, ちゝ}の@<ruby>{偉大, ゐだい}なる@<ruby>{事, こと}を@<ruby>{切, せつ}に@<ruby>{感, かん}じ、
@<ruby>{大, おほ}いなる@<ruby>{感化, かんくわ}を@<ruby>{受, う}けたが、
この@<ruby>{玄關前, げんくわんまへ}に@<ruby>{建, た}てられた@<ruby>{銅像, どうざう}を@<ruby>{生, い}きたる@<ruby>{父, ちゝ}が、
@<ruby>{自分, じぶん}の@<ruby>{行爲, かうゐ}を@<ruby>{監督, かんとく}されてゐると@<ruby>{思, おも}つて@<ruby>{奮鬪努力, ふんとうどりよく}し、
@<ruby>{在天, ざいてん}の@<ruby>{靈, れい}を@<ruby>{安, やす}んぜんとするものである」とて@<ruby>{謝辭, しやじ}を@<ruby>{述, の}べました、
その@<ruby>{時私, ときわたくし}が@<ruby>{大變, たいへん}に@<ruby>{能, よ}く@<ruby>{出來, でき}たと@<ruby>{云, い}つたら、
「@<ruby>{自分, じぶん}は@<ruby>{演説, えんぜつ}は@<ruby>{餘, あま}り@<ruby>{好, す}かないが、
@<ruby>{父上, ちゝうへ}のことを@<ruby>{述, の}ぶる@<ruby>{時, とき}には@<ruby>{父上, ちゝうへ}が@<ruby>{自分, じぶん}の@<ruby>{身, み}に@<ruby>{附, つ}いて@<ruby>{居, を}らるゝ@<ruby>{樣, やう}に@<ruby>{思, おも}はれ、
@<ruby>{自然, しぜん}に@<ruby>{能辯, のうべん}になる」と@<ruby>{申, まう}しました。
また@<ruby>{當時獨逸滯在, たうじドイツたいざい}の@<ruby>{秀夫, ひでを}の@<ruby>{許, もと}から@<ruby>{鳩山, はとやま}の@<ruby>{命日, めいにち}に@<ruby>{認, したゝ}めた@<ruby>{手紙, てがみ}に、
「@<ruby>{父上, ちゝうへ}の@<ruby>{好, この}み@<ruby>{給, たま}ひし@<ruby>{白薔薇, しろばら}を@<ruby>{御寫眞, おしやしん}の@<ruby>{前, まへ}に@<ruby>{供, そな}へ、
@<ruby>{父, ちゝ}が@<ruby>{難病, なんびやう}と@<ruby>{奮鬪, ふんとう}せられた@<ruby>{偉大, ゐだい}なるその@<ruby>{忍耐, にんたい}その@<ruby>{努力, どりよく}その@<ruby>{度量, どりやう}を@<ruby>{思, おも}うて@<ruby>{如何, いか}なることにも@<ruby>{屈, くわ}せず@<ruby>{撓, たゆ}まず、
@<ruby>{勇氣, ゆうき}を@<ruby>{鼓舞, こぶ}して@<ruby>{成功, せいかう}することを@<ruby>{父上, ちゝうへ}の@<ruby>{靈, れい}に@<ruby>{告, つ}げて@<ruby>{冥福, めいふく}を@<ruby>{祈, いの}りました」と@<ruby>{云, い}ふ@<ruby>{樣, やう}なことを@<ruby>{申越, まうしこ}しました。

=== 追想すその面影

@<ruby>{鳩山, はとやま}は@<ruby>{所謂, いはゆる}こぼれた@<ruby>{牛乳, ぎうにう}を@<ruby>{見, み}て@<ruby>{泣, な}くことのない@<ruby>{性質, せいしつ}で、
@<ruby>{愚痴, ぐち}とか@<ruby>{未練, みれん}とか@<ruby>{云, い}ふ@<ruby>{事, こと}の@<ruby>{嫌, きら}ひな@<ruby>{人, ひと}で、
@<ruby>{早稻田, わせだ}の@<ruby>{事, こと}は@<ruby>{其後口, そのごくち}にも@<ruby>{出, だ}しませんでしたが、
これ@<ruby>{許, はか}りはさぞ@<ruby>{遺憾, ゐかん}であつたらうかと@<ruby>{想像, さう〲}いたします。
@<ruby>{併, しか}し@<ruby>{學校, がくかう}は@<ruby>{兎, と}も@<ruby>{角, かく}も@<ruby>{卒業生, そつげふせい}から@<ruby>{成, な}る@<ruby>{校友會, かういうくわい}では、
@<ruby>{鳩山, はとやま}が@<ruby>{學校, がくかう}を@<ruby>{去, さ}る@<ruby>{時, とき}十@<ruby>{有, いう}八@<ruby>{年間, ねんかん}の@<ruby>{功績, かうせき}を@<ruby>{稱揚, しやうやう}して@<ruby>{金杯, きんぱい}を@<ruby>{贈, おく}られ、
@<ruby>{病中, びやうちう}にも@<ruby>{校友會, かういうくわい}を@<ruby>{開, ひら}き@<ruby>{手厚, てあつ}い@<ruby>{見舞品, みまひひん}を@<ruby>{贈, おく}つて@<ruby>{下, くだ}さり、
また@<ruby>{葬式, さうしき}の@<ruby>{日, ひ}には@<ruby>{大學, だいがく}を一@<ruby>{日休業, にちきうげふ}して@<ruby>{下, くだ}さいました。

@<ruby>{鳩山, はとやま}は@<ruby>{江木博士, えぎはかせ}の@<ruby>{弔詞, てうし}の@<ruby>{中, なか}にも「@<ruby>{生, せい}は@<ruby>{封建時代, ほうけんじだい}の@<ruby>{幕末, ばくまつ}に@<ruby>{胤, う}け、
@<ruby>{王政復古, わうせいふくこ}の@<ruby>{天地, てんち}に@<ruby>{長, ちやう}ずその@<ruby>{恬淡寡慾, てんたんかよく}の@<ruby>{性格, せいかく}は@<ruby>{風氣, ふうき}に@<ruby>{稟, う}くる@<ruby>{所, ところ}、
その@<ruby>{澄清有爲, ちようせいいうゐ}の@<ruby>{志向, ししよう}は@<ruby>{時運, じうん}の@<ruby>{促, うなが}す@<ruby>{所, ところ}」と@<ruby>{申, まう}されましたが、
@<ruby>{表裏, へうり}を@<ruby>{憎, にく}み、
@<ruby>{追從, つうせう}と@<ruby>{我儘, わがまゝ}を@<ruby>{罪惡視, ざいあくし}し、
@<ruby>{從, したが}つて@<ruby>{人評, じんぴやう}を@<ruby>{憚, はゞか}り、
@<ruby>{自分, じぶん}の@<ruby>{意志, いし}を@<ruby>{差控, さしひか}へると@<ruby>{云, い}ふことを@<ruby>{卑怯, ひけう}と@<ruby>{思, おも}ふ@<ruby>{樣, やう}でありました。
@<ruby>{米國, べいこく}の@<ruby>{最善, さいぜん}の@<ruby>{家庭, かてい}に@<ruby>{在, あ}つた@<ruby>{爲, た}めに@<ruby>{徒, いたづ}らに@<ruby>{人, ひと}に@<ruby>{惡感, あくかん}を@<ruby>{與, あた}ふる@<ruby>{如, ごと}き@<ruby>{不禮, ぶれい}は@<ruby>{嫌, きら}ひでありましたから、
@<ruby>{或, ある}ひは@<ruby>{人, ひと}に@<ruby>{見誤, みあやま}られた@<ruby>{所, ところ}があつたかも@<ruby>{知, し}れません。
@<ruby>{實際個人, じつさいこじん}として@<ruby>{人, ひと}の@<ruby>{非, ひ}を@<ruby>{擧, あ}げたりこれを@<ruby>{叱責, しつせき}したりすることは@<ruby>{嫌, きら}ひであつたが、
@<ruby>{政治, せいぢ}や@<ruby>{主義, しゆぎ}の@<ruby>{爲, た}めには一@<ruby>{步, ぽ}も@<ruby>{讓, ゆづ}らずその@<ruby>{目的, もくてき}の@<ruby>{貫徹, くわんてつ}に@<ruby>{努, つと}めました、
@<ruby>{個人, こじん}として@<ruby>{少, すこ}しも@<ruby>{非, ひ}を@<ruby>{擧, あ}げない@<ruby>{鳩山, はとやま}が、
@<ruby>{議會, ぎくわい}に@<ruby>{於, おい}て@<ruby>{當路, たうろ}の@<ruby>{大臣, だいじん}に@<ruby>{對, たい}し@<ruby>{激烈, げきれつ}なる@<ruby>{言辭, げんじ}を@<ruby>{吐露, とろ}したのは、
@<ruby>{藩閥, はんばつ}を@<ruby>{倒, たほ}して@<ruby>{立憲政體, りつけんせいたい}を@<ruby>{建設, けんせつ}すべく、
それだけ@<ruby>{熱誠, ねつせい}を@<ruby>{籠, こ}め、
それだけ@<ruby>{獻身的, けんしんてき}であつた@<ruby>{證據, しやうこ}であります。

@<ruby>{鳩山, はとやま}は@<ruby>{學問, がくもん}の@<ruby>{天才, てんさい}で@<ruby>{仕事, しごと}が@<ruby>{非常, ひじやう}に@<ruby>{迅速, じんそく}でした、
また@<ruby>{自信力, じしんりよく}が@<ruby>{極, きは}めて@<ruby>{强, つよ}く、
@<ruby>{何人, なんぴと}にも@<ruby>{依賴, いらい}せずとも@<ruby>{生存, せいぞん}し@<ruby>{得, う}ると@<ruby>{信, しん}じてゐたので、
@<ruby>{極, きは}めて@<ruby>{不羈獨立, ふきどくりつ}@<ruby>{且, か}つ@<ruby>{自由, じいう}な@<ruby>{精神, せいしん}を@<ruby>{持, も}つて@<ruby>{居, を}りました。
@<ruby>{餘, あま}り@<ruby>{人評, じんぴやう}を@<ruby>{憚, はゞ}からぬ@<ruby>{所, ところ}から、
@<ruby>{或, ある}ひは@<ruby>{世人, せじん}から@<ruby>{誤解, ごかい}された@<ruby>{點, てん}もありましたらうが、
三十@<ruby>{有, いう}一@<ruby>{年間生, ねんかんせい}を@<ruby>{共, とも}にして@<ruby>{居, を}りました@<ruby>{私, わたくし}だけはよく@<ruby>{理解, りかい}して@<ruby>{居, を}る@<ruby>{積, つも}りであります。

@<ruby>{心, こゝろ}は@<ruby>{實, じつ}に@<ruby>{清澄, せいちよう}な@<ruby>{水, みづ}の@<ruby>{樣, やう}でありました、
@<ruby>{氣分, きぶん}には@<ruby>{軟, やはら}かい@<ruby>{中, なか}にも@<ruby>{硬, かた}い@<ruby>{所, ところ}があり、
@<ruby>{冷, つめ}たい@<ruby>{中, なか}にも@<ruby>{熱, ねつ}があり、
@<ruby>{如何, いか}なる@<ruby>{偉人, ゐじん}にも、
@<ruby>{妖魔, えうま}にも、
@<ruby>{全, まつた}く@<ruby>{心, こゝろ}を@<ruby>{囚, とら}はれる@<ruby>{事, こと}が@<ruby>{決, けつ}してない@<ruby>{人, ひと}で、
@<ruby>{何人, なんぴと}が@<ruby>{如何, いか}に@<ruby>{誘惑, いうわく}するとも@<ruby>{自分, じぶん}が@<ruby>{人道, じんだう}に@<ruby>{外, はづ}れたと@<ruby>{思, おも}ふことに@<ruby>{同意, どうい}する@<ruby>{事, こと}は@<ruby>{致, いた}しません。
@<ruby>{而, しか}も@<ruby>{皇室, くわうしつ}に@<ruby>{敬意, けいい}を@<ruby>{拂, はら}ふ@<ruby>{事, こと}と@<ruby>{國利民福, こくりみんぷく}を@<ruby>{重, おも}んじ、
@<ruby>{公, おほやけ}の@<ruby>{爲, た}めに@<ruby>{私, わたくし}を@<ruby>{犧牲, ぎせい}にする@<ruby>{人, ひと}で、
@<ruby>{義, ぎ}の@<ruby>{爲, た}めには@<ruby>{官職, くわんしよく}を@<ruby>{抛, なげう}つこと@<ruby>{恰, あだか}も@<ruby>{弊履, へいり}を@<ruby>{棄, す}つるが@<ruby>{如, ごと}くする@<ruby>{人, ひと}であります、
また@<ruby>{曾, かつ}て@<ruby>{怒, おこ}つたり@<ruby>{叱, しか}つたりすることなく、
@<ruby>{實, じつ}にその@<ruby>{度量, どりやう}の@<ruby>{宏大, こうだい}なるに@<ruby>{私, わたくし}は@<ruby>{心, こゝろ}から@<ruby>{尊敬, そんけい}を@<ruby>{表, へう}して@<ruby>{居, を}りました。
@<ruby>{次男, じなん}の@<ruby>{嫁, よめ}の@<ruby>{父, ちゝ}なる@<ruby>{故菊池大麓, こきくちだいろく}さんが、
@<ruby>{鳩山, はとやま}の@<ruby>{病中, びやうちう}の@<ruby>{樣子, やうす}を@<ruby>{嫁, よめ}より@<ruby>{詳細, しやうさい}に@<ruby>{聞, き}かれ、
@<ruby>{鳩山, はとやま}は@<ruby>{常, つね}に@<ruby>{優, すぐ}れた@<ruby>{人, ひと}と@<ruby>{思, おも}つて@<ruby>{居, ゐ}たが@<ruby>{病氣, びやうき}になつてから@<ruby>{眞, しん}にその@<ruby>{偉大, ゐだい}なる@<ruby>{人格, じんかく}に一@<ruby>{層感心, そうかんしん}したと、
@<ruby>{大, おほい}に@<ruby>{嘆賞, たんしやう}せられたと@<ruby>{嫁, よめ}千@<ruby>{代子, よこ}が@<ruby>{私, わたくし}に@<ruby>{申, まう}しました。

@<ruby>{私, わたくし}の@<ruby>{如, ごと}き、
@<ruby>{自, みづか}ら@<ruby>{愛想, あいさう}が@<ruby>{盡, つき}る@<ruby>{程不行屆, ほどふゆきとゞき}なる@<ruby>{者, もの}に、
三十@<ruby>{有, いう}一@<ruby>{年, ねん}の@<ruby>{間, あひだ}一の@<ruby>{侮辱, ぶぢよく}らしい@<ruby>{言葉, ことば}も@<ruby>{發, はつ}せず、
@<ruby>{妻, つま}たり@<ruby>{母, はゝ}たる@<ruby>{面目, めんもく}を@<ruby>{充分, じゆうぶん}に@<ruby>{保持, ほぢ}させてもらへた@<ruby>{事, こと}を@<ruby>{考, かんが}へても、
@<ruby>{鳩山, はとやま}の@<ruby>{死, し}に@<ruby>{就, つい}て@<ruby>{慟哭, どうこく}を@<ruby>{禁, きん}ずる@<ruby>{事, こと}が@<ruby>{出來, でき}ませんでした。
@<ruby>{澁澤子爵, しぶさはししやく}は@<ruby>{實, じつ}に@<ruby>{人情, にんじやう}に@<ruby>{深, ふか}い@<ruby>{御方, おかた}で、
@<ruby>{私, わたくし}のこの@<ruby>{樣, さま}を@<ruby>{式場, しきぢやう}で@<ruby>{御覽, ごらん}なされてか、
@<ruby>{後日書翰, ごじつしよかん}の@<ruby>{中, なか}に「@<ruby>{悲歎, ひたん}に@<ruby>{堪, た}へざるは@<ruby>{尤, もつと}もだが、
@<ruby>{鳩山, はとやま}が@<ruby>{早, はや}く@<ruby>{亡, な}くなつた@<ruby>{事, こと}は、
一@<ruby>{郎君, らうくん}が@<ruby>{早, はや}く@<ruby>{出世, しゆつせ}する@<ruby>{事, こと}になると@<ruby>{思, おも}つて@<ruby>{勇氣, ゆうき}を@<ruby>{出, だ}せ」と@<ruby>{慰撫, ゐぶ}して@<ruby>{下, くだ}さいました。
@<ruby>{私, わたくし}はこの@<ruby>{御同情深, ごどうじやうふか}き@<ruby>{御言葉, おことば}を@<ruby>{肝銘, かんめい}して、
@<ruby>{自, みづか}ら@<ruby>{弱, よわ}い@<ruby>{心, こゝろ}に@<ruby>{鞭打, むちう}つて@<ruby>{居, を}ります。

@<ruby>{繰, く}り@<ruby>{返, かへ}して@<ruby>{申, まう}します、
@<ruby>{私, わたくし}は@<ruby>{二人, ふたり}の@<ruby>{子供, こども}の@<ruby>{爲, た}め、
@<ruby>{惜, お}しくもない@<ruby>{命, いのち}を@<ruby>{保, たも}ちつゝありますが、
その@<ruby>{間鳩山, あひだはとやま}が、
@<ruby>{私, わたくし}の@<ruby>{夫, をつと}たり@<ruby>{敎師, けうし}たり@<ruby>{恩人, おんじん}たりし@<ruby>{事, こと}に@<ruby>{就, つ}き、
@<ruby>{感謝, かんしや}の@<ruby>{念, ねん}の@<ruby>{絶, た}ゆる@<ruby>{暇, ひま}はありません。
この@<ruby>{文, ぶん}を@<ruby>{綴, つゞ}り、
@<ruby>{感極, かんきは}まつて@<ruby>{涙, なみだ}の@<ruby>{流, なが}るゝを@<ruby>{禁, きん}じ@<ruby>{得, え}ないのであります。

@<ruby>{茲, こゝ}に@<ruby>{恭, うや〲}しく@<ruby>{在天, ざいてん}の@<ruby>{鳩山, はとやま}の@<ruby>{靈, れい}に@<ruby>{本書, ほんしよ}を@<ruby>{捧, さゝ}げます。
@<ruby>{私, わたくし}に@<ruby>{文章, ぶんしやう}の@<ruby>{才, さい}があつて、
@<ruby>{自分, じぶん}の@<ruby>{意中, いちう}を@<ruby>{完全, くわんぜん}に@<ruby>{書, か}き@<ruby>{表, あらは}すことが@<ruby>{出來, でき}ましたならば、
@<ruby>{在天, ざいてん}の@<ruby>{靈, れい}をよりよく@<ruby>{慰, なぐさ}め@<ruby>{得, う}るは@<ruby>{勿論, もちろん}、
@<ruby>{讀者, どくしや}にもよりよき@<ruby>{感, かん}じを@<ruby>{以, もつ}て@<ruby>{讀, よ}まれ、
@<ruby>{自分, じぶん}も@<ruby>{衷心, ちうしん}から@<ruby>{滿足, まんぞく}することが@<ruby>{出來, でき}ませうに、
@<ruby>{文才, ぶんさい}のなき@<ruby>{悲, かな}しさ、
@<ruby>{徒, いたづ}らに@<ruby>{感, かん}のみ@<ruby>{深, ふか}くして、
その千@<ruby>{萬分, まんぶん}の一をも@<ruby>{發表, はつぺう}することは@<ruby>{出來, でき}ないのであります。

――@<ruby>{筆, ふで}を@<ruby>{擱, お}くに@<ruby>{臨, のぞ}み、
@<ruby>{湧, わ}き@<ruby>{來, く}る@<ruby>{涙, なみだ}のまた@<ruby>{新, あらた}なるを@<ruby>{覺, おぼ}えます。
